Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Due to the fact that we cannot reference videos embedded in an iframe, we are unable to determine the time a video has played. Therefore, timed CTA's will start again on every page reload, also when the video resumes. Use an MP4 file (also external hosted) and we can also resume the CTAs and the CTAs are synchronized with the video.
de_de: Da wir nicht auf Videos verweisen können, die in einem Iframe eingebettet sind, können wir nicht feststellen, wie lange ein Video abgespielt wurde. Daher werden die zeitlich begrenzten CTAs bei jedem Neuladen der Seite neu gestartet, auch wenn das Video fortgesetzt wird. Wenn du eine MP4-Datei verwendest (auch extern gehostet), können wir die CTAs ebenfalls fortsetzen und die CTAs werden mit dem Video synchronisiert.
es_mx: Debido a que no podemos referenciar los vídeos incrustados en un iframe, no podemos determinar el tiempo de reproducción de un vídeo. Por lo tanto, las CTA's temporizadas comenzarán de nuevo en cada recarga de la página, también cuando el vídeo se reanude. Si utilizamos un archivo MP4 (también alojado externamente), también podemos reanudar las CTA y las CTA se sincronizan con el vídeo.
fr_fr: Étant donné que nous ne pouvons pas référencer les vidéos intégrées dans une iframe, nous ne sommes pas en mesure de déterminer le temps de lecture d'une vidéo. Par conséquent, les CTA temporisés recommenceront à chaque rechargement de la page, même lorsque la vidéo reprendra. Utilisez un fichier MP4 (également hébergé en externe) et nous pouvons également reprendre les CTA et les CTA sont synchronisés avec la vidéo.
hi_in: इस तथ्य के कारण कि हम एक आईफ्रेम में एम्बेडेड वीडियो का संदर्भ नहीं दे सकते हैं, हम उस समय को निर्धारित करने में असमर्थ हैं जब कोई वीडियो चला है । इसलिए, समयबद्ध सीटीए हर पेज रीलोड पर फिर से शुरू होगा, जब वीडियो फिर से शुरू होगा । एक एमपी 4 फ़ाइल (बाहरी होस्ट भी) का उपयोग करें और हम सीटीए को फिर से शुरू कर सकते हैं और सीटीए वीडियो के साथ सिंक्रनाइज़ किए जाते हैं ।
hr: Zbog činjenice da se ne možemo pozivati na videozapise ugrađene u inninsus, ne možemo odrediti vrijeme reprodukcije videozapisa. Na taj će se način sinhronizirani ALINSI ponovno pokrenuti svaki put kada se stranica ponovno učita, kao i kada se videozapis nastavi. Upotrijebite datoteku INSIN 4 (također hostiranu na vanjskom hostingu), a mi također možemo nastaviti insin i INSIN sinkronizirati s videozapisom.
hu_hu: Mivel nem tudunk hivatkozni az iframe-be ágyazott videókra, nem tudjuk meghatározni a videó lejátszási idejét. Ezért az időzített CTA-k minden oldal újratöltésénél újraindulnak, akkor is, amikor a videó folytatódik. Használjunk MP4 fájlt (szintén külső tárhelyen), és a CTA-kat is folytathatjuk, és a CTA-k szinkronizálódnak a videóval.
it_it: A causa del fatto che non possiamo fare riferimento ai video incorporati in un iframe, non siamo in grado di determinare il tempo di riproduzione di un video. Pertanto, le CTA a tempo ricominceranno ad ogni ricaricamento della pagina, anche quando il video riprende. Utilizzando un file MP4 (anche ospitato esternamente) possiamo anche riprendere le CTA e le CTA sono sincronizzate con il video.
ja: iframeで埋め込まれた動画は参照できないため、動画の再生時間を判断することができません。そのため、時間指定されたCTAは、ページリロードのたびに、動画が再開されたときにも、再び開始されます。MP4ファイル（外部ホスティングも可能）を使用すれば、CTAを再開することもでき、CTAは動画と同期しています。
nb_no: På grunn av at vi ikke kan referere til videoer som er innebygd i en iframe, kan vi ikke fastslå hvor lenge en video har blitt avspilt. Derfor vil tidsbestemte CTA-er starte på nytt hver gang siden lastes inn på nytt, også når videoen gjenopptas. Bruk en MP4-fil (også eksternt vert), og vi kan også gjenoppta CTA-ene, og CTA-ene synkroniseres med videoen.
nl_nl: Omdat we niet kunnen verwijzen naar video's die in een iframe ingebed zijn, kunnen we de tijd dat een video gespeeld heeft niet bepalen. Daarom beginnen getimede CTA's bij elke pagina herladen opnieuw, ook als de video hervat wordt. Gebruik een MP4 bestand (ook extern gehost) en we kunnen de CTA's ook hervatten en de CTA's worden gesynchroniseerd met de video.
pl_pl: Ze względu na fakt, że nie możemy odnosić się do filmów osadzonych w iframe, nie jesteśmy w stanie określić czasu odtwarzania filmu. Dlatego timed CTA's będą się uruchamiać ponownie przy każdym przeładowaniu strony, również wtedy, gdy filmik zostanie wznowiony. Użyj pliku MP4 (również hostowanego zewnętrznie) i możemy również wznowić CTA, a CTA są zsynchronizowane z wideo.
pt_br: Devido ao fato de não podermos fazer referência a vídeos embutidos em um iframe, não podemos determinar o tempo de reprodução de um vídeo. Portanto, os CTA's cronometrados começarão novamente em cada recarga de página, também quando o vídeo for retomado. Use um arquivo MP4 (também hospedado externamente) e também podemos retomar os CTAs e os CTAs são sincronizados com o vídeo.
ru_ru: Из-за того, что мы не можем ссылаться на видео, встроенное в iframe, мы не можем определить время воспроизведения видео. Поэтому CTA с таймером будут запускаться заново при каждой перезагрузке страницы, а также при возобновлении видео. Используйте файл MP4 (также размещенный на внешнем хостинге), и мы также сможем возобновить CTA, а CTA будут синхронизированы с видео.
tr_tr: Bir iframe içine gömülü videolara referans veremediğimiz için, bir videonun oynatıldığı süreyi belirleyemiyoruz. Bu nedenle, zamanlanmış CTA'lar her sayfa yeniden yüklendiğinde, video devam ettiğinde de yeniden başlayacaktır. Bir MP4 dosyası (ayrıca harici olarak barındırılan) kullanın ve CTA'ları da devam ettirebiliriz ve CTA'lar video ile senkronize edilir.
uk: Через те, що ми не можемо посилатися на відео, вбудовані в iframe, ми не можемо визначити час відтворення відео. Таким чином, синхронізовані CTA будуть запускатися знову при кожному перезавантаженні сторінки, а також при відновленні відео. Використовуйте файл MP4 (також розміщений на зовнішньому хостингу), і ми також можемо відновити CTA, а CTA синхронізуються з відео.
zh_cn: 由于我们无法引用嵌入iframe中的视频，我们无法确定视频播放的时间。因此，定时的CTA将在每次页面重新加载时重新开始，也是在视频恢复时。使用一个MP4文件（也是外部托管的），我们也可以恢复CTA，而且CTA与视频是同步的。

source: Duration
de_de: Dauer
es_mx: Duración
fr_fr: Durée
hi_in: अवधि
hr: Trajanje
hu_hu: Időtartam
it_it: Durata
ja: 期間
nb_no: Varighet
nl_nl: Duur
pl_pl: Czas trwania
pt_br: Duração
ru_ru: Продолжительность
tr_tr: Süre
uk: Тривалість
zh_cn: 时间

source: e.g. * we will not spam, sell, rent, or lease your information *
de_de: z.B. * Deine Daten sind bei uns sicher. *
es_mx: por ejemplo, * no enviaremos spam, ni venderemos, ni alquilaremos, ni cederemos su información *
fr_fr: par exemple, * nous n'enverrons pas de pourriels, ne vendrons pas, ne louerons pas vos informations *
hi_in: उदाहरण के लिए * हम आपकी जानकारी को स्पैम, बिक्री, किराए पर या पट्टे पर नहीं देंगे *
hr: na primjer * nećemo slati neželjenu poštu, prodavati, iznajmljivati ili iznajmljivati vaše podatke *
hu_hu: pl. * nem küldünk spam-et, nem adjuk el, nem adjuk bérbe és nem adjuk bérbe az Ön adatait *
it_it: per esempio, non spammeremo, venderemo, affitteremo o noleggeremo le tue informazioni
ja: 例： * お客様の情報をスパム、販売、レンタル、リースすることはありません *。
nb_no: f.eks. * vi vil ikke sende spam, selge, leie eller leie ut opplysningene dine *
nl_nl: bv. * we zullen je informatie niet spammen, verkopen, verhuren of leasen *
pl_pl: np. * nie będziemy spamować, sprzedawać, wynajmować ani dzierżawić Twoich informacji *
pt_br: por exemplo * não iremos enviar spam, vender, alugar ou alugar suas informações *
ru_ru: например, * мы не будем спамить, продавать, сдавать в аренду или лизинг вашу информацию
tr_tr: örneğin * bilgilerinizi spam yapmayacağız, satmayacağız, kiralamayacağız veya kiraya vermeyeceğiz *
uk: наприклад * ми не будемо розсилати спам, продавати, здавати в оренду або здавати в оренду вашу інформацію *
zh_cn: 例如：*我们不会垃圾邮件，出售，出租或租赁您的信息*。

source: e.g. Add To Calendar
de_de: z. B. Zum Kalender hinzufügen
es_mx: por ejemplo, añadir al calendario
fr_fr: par exemple, ajouter au calendrier
hi_in: जैसे कैलेंडर में जोड़ें
hr: na primjer, dodajte u kalendar
hu_hu: pl. Hozzáadás a naptárhoz
it_it: ad esempio, Aggiungi al calendario
ja: 例）カレンダーに追加する
nb_no: f.eks. Legg til i kalender
nl_nl: b.v. Add To Calendar
pl_pl: np. Dodaj do kalendarza
pt_br: por exemplo, Adicionar ao Calendário
ru_ru: например, Добавить в календарь
tr_tr: örneğin Takvime Ekle
uk: наприклад, додати в календар
zh_cn: 例如：添加到日历

source: e.g. Add To Google Calendar
de_de: z. B. Zum Google-Kalender hinzufügen
es_mx: por ejemplo, Añadir a Google Calendar
fr_fr: par exemple, ajouter à l'agenda Google
hi_in: जैसे गूगल कैलेंडर में जोड़ें
hr: na primjer, dodajte u svoj kalendar
hu_hu: pl. Hozzáadás a Google Naptárhoz
it_it: ad esempio, Aggiungi a Google Calendar
ja: 例）Googleカレンダーに追加する
nb_no: f.eks. Legg til i Google Kalender
nl_nl: b.v. Voeg toe aan Google Agenda
pl_pl: np. Dodaj do kalendarza Google
pt_br: por exemplo, Adicionar ao Google Calendário
ru_ru: например, Добавить в Календарь Google
tr_tr: ör. Google Takvime Ekle
uk: наприклад, додати в Календар Google
zh_cn: 例如：添加到谷歌日历

source: e.g. Add To iCal / Outlook
de_de: z.B. Zu iCal / Outlook hinzufügen
es_mx: por ejemplo, Añadir a iCal / Outlook
fr_fr: par exemple : Ajouter à iCal / Outlook
hi_in: उदाहरण के लिए आईकल / आउटलुक में जोड़ें
hr: na primjer, Dodaj u ainin / aininin
hu_hu: pl. Hozzáadás az iCal / Outlookhoz
it_it: ad esempio, Aggiungi a iCal / Outlook
ja: 例）iCal/Outlookに追加する
nb_no: f.eks. Legg til i iCal / Outlook
nl_nl: b.v. Toevoegen aan iCal / Outlook
pl_pl: np. Dodaj do iCal / Outlook
pt_br: por exemplo, Adicionar ao iCal / Outlook
ru_ru: например, Добавить в iCal / Outlook
tr_tr: ör. iCal / Outlook'a Ekle
uk: наприклад, додати в iCal / Outlook
zh_cn: 例如：添加到iCal / Outlook

source: e.g. Amazing Webinar Training!
de_de: z. B. Bereichenders Webinar Training!
es_mx: por ejemplo: ¡Increíble formación en seminarios web!
fr_fr: par exemple : Formation webinaire étonnante !
hi_in: उदाहरण के लिए अद्भुत Webinar प्रशिक्षण!
hr: na primjer, nevjerojatan vebinar trening!
hu_hu: pl. Csodálatos webináriumi képzés!
it_it: ad esempio, un fantastico addestramento per webinar!
ja: 例）アメージングウェビナートレーニング！
nb_no: f.eks. Amazing Webinar Training!
nl_nl: e.g. Geweldige Webinar Training!
pl_pl: np. Niesamowite szkolenie z zakresu webinarów!
pt_br: por exemplo, Treinamento Incrível em Webinar!
ru_ru: например, потрясающий тренинг по вебинарам!
tr_tr: örneğin; Muhteşem Webinar Eğitimi!
uk: наприклад, приголомшливий вебінар-Тренінг!
zh_cn: 例如：惊人的网络研讨会培训!

source: e.g. At 4pm, EST time...
de_de: z.B. Um 16 Uhr EST-Zeit/Berliner-Zeit...
es_mx: por ejemplo, a las 4 de la tarde, hora del este...
fr_fr: par exemple, à 16 heures, heure de l'Est...
hi_in: जैसे 4 पर, EST समय...
hr: na primjer, u 4 popodne po istočnom vremenu...
hu_hu: pl. délután 4 órakor, EST idő szerint...
it_it: per esempio, alle 4 del pomeriggio, ora EST...
ja: 例）米国東部標準時の午後4時に...
nb_no: f.eks. kl. 16.00, øst-europeisk tid...
nl_nl: b.v. Om 16 uur, EST tijd...
pl_pl: np. O godzinie 16:00 czasu EST...
pt_br: por exemplo, às 16h, hora EST.
ru_ru: например, At 4pm, EST time...
tr_tr: örneğin, EST saatiyle 16:00'da...
uk: наприклад, о 4 годині дня за східним часом...
zh_cn: 例如：在美国东部时间下午4点...

source: e.g. Below Is Everything You Need For The Event...
de_de: z. B. Unten steht alles, was für die Veranstaltung nötig ist...
es_mx: por ejemplo, a continuación encontrará todo lo que necesita para el evento...
fr_fr: par exemple, vous trouverez ci-dessous tout ce dont vous avez besoin pour l'événement...
hi_in: उदाहरण के लिए नीचे वह सब कुछ है जो आपको घटना के लिए चाहिए । ..
hr: Na Primjer, U Nastavku Je Sve Što Vam Je Potrebno Za Vođenje Događaja...
hu_hu: pl. Az alábbiakban minden, amire az eseményhez szükséged van...
it_it: per esempio, qui sotto c'è tutto quello che ti serve per l'evento...
ja: 例：以下はイベントに必要なものすべてです...。
nb_no: f.eks. Nedenfor er alt du trenger for arrangementet ...
nl_nl: b.v. Hieronder staat alles wat je nodig hebt voor het evenement...
pl_pl: np. Poniżej znajduje się wszystko, czego potrzebujesz na to wydarzenie...
pt_br: por exemplo, abaixo está tudo o que você precisa para o evento...
ru_ru: например, Ниже приведено все необходимое для мероприятия...
tr_tr: örneğin: Etkinlik İçin İhtiyacınız Olan Her Şey Aşağıda...
uk: Наприклад, Нижче Наведено Все, Що Вам Потрібно Для Проведення Заходу...
zh_cn: 例如：下面是你在活动中所需要的一切......

source: e.g. Check out this awesome training, this is a one time webinar!
de_de: z.B. Schauen dieses tolle Training an, dies ist ein einmaliges Webinar!
es_mx: por ejemplo, echa un vistazo a esta impresionante formación, ¡se trata de un seminario web único!
fr_fr: par exemple, regardez cette formation géniale, c'est un webinaire unique !
hi_in: उदाहरण के लिए इस भयानक प्रशिक्षण की जाँच करें, यह एक बार वेबिनार है!
hr: na primjer, pogledajte ovaj nevjerojatan trening, to je jednokratni vebinar!
hu_hu: például: Nézze meg ezt a fantasztikus képzést, ez egy egyszeri webinárium!
it_it: per esempio, date un'occhiata a questo fantastico addestramento, questo è un webinar una tantum!
ja: 例：この素晴らしいトレーニングをチェックしてください、これは1回限りのウェビナーです！
nb_no: f.eks. Sjekk ut denne fantastiske opplæringen, dette er et engangs webinar!
nl_nl: b.v. Bekijk deze geweldige training, dit is een eenmalig webinar!
pl_pl: np. Sprawdź to rewelacyjne szkolenie, to jednorazowy webinar!
pt_br: por exemplo, veja este treinamento fantástico, este é um webinar único!
ru_ru: например, посмотрите этот потрясающий тренинг, это одноразовый вебинар!
tr_tr: örneğin: Bu harika eğitime göz atın, bu tek seferlik bir web semineri!
uk: наприклад, подивіться цей приголомшливий тренінг, це одноразовий вебінар!
zh_cn: 例如：看看这个很棒的培训，这是一个一次性的网络研讨会!

source: e.g. Choose a Date To Attend...
de_de: z. B. Wählen ein Datum aus, um teilzunehmen...
es_mx: por ejemplo, elija una fecha para asistir...
fr_fr: par exemple, choisissez une date pour assister à...
hi_in: उदाहरण के लिए उपस्थित होने के लिए एक तिथि चुनें । ..
hr: Na Primjer, Odaberite Datum Za Posjet...
hu_hu: pl. Válassza ki a részvételi dátumot...
it_it: per esempio, scegli una data per partecipare...
ja: 例：参加する日を選択する...
nb_no: f.eks. Velg en dato for å delta...
nl_nl: b.v. Kies een datum om bij te wonen...
pl_pl: np. Wybierz datę, aby wziąć udział...
pt_br: por exemplo, escolha uma data para participar...
ru_ru: например, Выберите дату для посещения...
tr_tr: örneğin: Katılmak İçin Bir Tarih Seçin...
uk: наприклад, виберіть Дату для відвідування...
zh_cn: 例如：选择一个日期来参加...

source: e.g. Congrats - Your Are Signed Up For The Event!
de_de: z. B. Herzlichen Glückwunsch - Du bist für die Veranstaltung angemeldet!
es_mx: p.ej. ¡Felicidades! ¡Estás inscrito en el evento!
fr_fr: par exemple : Félicitations - Vous êtes inscrit à l'événement !
hi_in: उदाहरण के लिए बधाई - घटना के लिए आपके साइन अप किए गए हैं!
hr: Na Primjer, Čestitke-Prijavili Ste Se Za Događaj!
hu_hu: pl. Gratulálunk - Ön feliratkozott az eseményre!
it_it: es. Congratulazioni - Sei iscritto all'evento!
ja: 例）Congrats - Your Are Signed Up For The Event！
nb_no: f.eks. Gratulerer - du er påmeldt til arrangementet!
nl_nl: b.v. Gefeliciteerd - Je bent aangemeld voor het evenement!
pl_pl: np. Gratulacje - Zapisałeś się na wydarzenie!
pt_br: por exemplo, parabéns - Você está inscrito para o evento!
ru_ru: например, Поздравляем - Вы записались на мероприятие!
tr_tr: örn. Tebrikler - Etkinliğe Kaydınız Yapıldı!
uk: наприклад, вітаю - ви зареєструвалися на захід!
zh_cn: 例如：恭喜你--你已经报名参加了这个活动

source: e.g. Date
de_de: z.B. Datum
es_mx: por ejemplo, la fecha
fr_fr: par exemple, la date
hi_in: जैसे तारीख
hr: na primjer, Datum
hu_hu: pl. Dátum
it_it: per esempio, Data
ja: 例：日付
nb_no: f.eks. dato
nl_nl: b.v. Datum
pl_pl: np. Data
pt_br: por exemplo, Data
ru_ru: например, Дата
tr_tr: ör. tarih
uk: наприклад, Дата
zh_cn: 例如：日期

source: e.g. Enter In Your Mobile Phone Number...
de_de: z. B. Geben deine Mobiltelefonnummer ein...
es_mx: por ejemplo, introduzca su número de teléfono móvil...
fr_fr: par exemple, entrez votre numéro de téléphone portable...
hi_in: जैसे अपना मोबाइल फोन नंबर दर्ज करें । ..
hr: Na Primjer, Unesite Svoj Broj Mobitela...
hu_hu: pl. Adja meg a mobiltelefonszámát...
it_it: per esempio, inserisci il tuo numero di cellulare...
ja: 例）携帯電話番号を入力してください...
nb_no: f.eks. Skriv inn mobiltelefonnummeret ditt...
nl_nl: b.v. Voer je mobiele telefoonnummer in...
pl_pl: np. Wpisz swój numer telefonu komórkowego...
pt_br: por exemplo, insira seu número de telefone celular...
ru_ru: например, Введите номер вашего мобильного телефона...
tr_tr: örneğin Cep Telefonu Numaranızı Girin...
uk: наприклад, введіть Номер свого мобільного телефону...
zh_cn: 例如：输入你的手机号码...

source: e.g. Get A SMS Reminder
de_de: z. B. Eine SMS-Erinnerung erhalten
es_mx: por ejemplo, obtener un recordatorio por SMS
fr_fr: par exemple, recevoir un SMS de rappel
hi_in: उदाहरण के लिए एक एसएमएस अनुस्मारक प्राप्त करें
hr: na primjer, Nabavite podsjetnik za tinejdžere
hu_hu: pl. SMS-emlékeztető küldése
it_it: ad esempio, ricevere un promemoria via SMS
ja: 例：SMSリマインダーを受け取る
nb_no: f.eks. få en SMS-påminnelse
nl_nl: bv. Krijg een sms-herinnering
pl_pl: np. Otrzymaj przypomnienie SMS
pt_br: por exemplo, receber um lembrete SMS
ru_ru: например, Получить SMS-напоминание
tr_tr: ör. SMS Hatırlatıcısı Alın
uk: наприклад, отримати SMS-нагадування
zh_cn: 例如：获取短信提醒

source: e.g. Get Text Message Reminder
de_de: z. B. SMS-Erinnerung erhalten
es_mx: por ejemplo, obtener un recordatorio de mensaje de texto
fr_fr: par exemple, obtenir un rappel par message texte
hi_in: उदाहरण के लिए पाठ संदेश अनुस्मारक प्राप्त करें
hr: na primjer, dobiti podsjetnik na tekstualnu poruku
hu_hu: pl. Szöveges üzenet emlékeztető kérése
it_it: ad esempio, ottenere un promemoria per un messaggio di testo
ja: 例）テキストメッセージリマインダーを取得する
nb_no: f.eks. påminnelse via tekstmelding
nl_nl: b.v. Ontvang een sms-herinnering
pl_pl: np. Uzyskaj przypomnienie o wiadomości tekstowej
pt_br: por exemplo, receber lembrete de mensagem de texto
ru_ru: например, Получить напоминание о текстовом сообщении
tr_tr: ör. Kısa Mesaj Hatırlatıcısı Al
uk: наприклад, отримати нагадування про текстове повідомлення
zh_cn: 例如：获取短信提醒

source: e.g. Here is the webinar URL...
de_de: z.B. Hier ist die Webinar-URL...
es_mx: por ejemplo, aquí está la URL del seminario web...
fr_fr: par exemple, voici l'URL du webinaire...
hi_in: उदाहरण के लिए यहाँ है webinar URL...
hr: na primjer, ovdje je adresa e-pošte...
hu_hu: pl. Itt van a webinárium URL címe...
it_it: ad esempio, ecco l'URL del webinar...
ja: 例）ウェビナーのURLはこちらです。
nb_no: f.eks. Her er nettadressen til webinaret...
nl_nl: b.v. Hier is de URL van het webinar...
pl_pl: np. Tu jest adres URL webinaru...
pt_br: por exemplo, aqui está a URL do webinar...
ru_ru: например, вот URL вебинара...
tr_tr: ör. İşte web semineri URL'si...
uk: наприклад, ось URL-адреса вебінару...
zh_cn: 例如，这里是网络研讨会的网址...

source: e.g. Host
de_de: z.B. Host
es_mx: por ejemplo, el anfitrión
fr_fr: par exemple, l'hôte
hi_in: जैसे होस्ट
hr: na primjer, domaćin
hu_hu: pl. Host
it_it: ad esempio Host
ja: 例：ホスト
nb_no: f.eks. vert
nl_nl: b.v. Gastheer
pl_pl: np. Host
pt_br: por exemplo, Host
ru_ru: например, хозяин
tr_tr: örn. ev sahibi
uk: наприклад, Хост
zh_cn: 例如：主机

source: e.g. http://yoursite.com/share-image.png
de_de: z.B. https://deineseite.de/virales-bild.png
es_mx: por ejemplo, http://yoursite.com/share-image.png
fr_fr: par exemple, http://yoursite.com/share-image.png
hi_in: उदा. http://yoursite.com/share-image.png
hr: na primjer http://yoursite.com/share-image.png
hu_hu: pl. http://yoursite.com/share-image.png
it_it: ad esempio http://yoursite.com/share-image.png
ja: 例）http://yoursite.com/share-image.png
nb_no: f.eks. http://yoursite.com/share-image.png
nl_nl: b.v. http://yoursite.com/share-image.png
pl_pl: np. http://yoursite.com/share-image.png
pt_br: por exemplo, http://yoursite.com/share-image.png
ru_ru: например, http://yoursite.com/share-image.png
tr_tr: örneğin http://yoursite.com/share-image.png
uk: наприклад, http://yoursite.com/share-image.png
zh_cn: 例如：http://yoursite.com/share-image.png

source: e.g. http://yoursite.com/webinar-page.php
de_de: z.B. https://deineseite.de/webinar-seite.php
es_mx: por ejemplo, http://yoursite.com/webinar-page.php
fr_fr: par exemple, http://yoursite.com/webinar-page.php
hi_in: उदा. http://yoursite.com/webinar-page.php
hr: na primjer http://yoursite.com/webinar-page.php
hu_hu: pl. http://yoursite.com/webinar-page.php
it_it: ad esempio http://yoursite.com/webinar-page.php
ja: 例）http://yoursite.com/webinar-page.php
nb_no: f.eks. http://yoursite.com/webinar-page.php
nl_nl: b.v. http://yoursite.com/webinar-page.php
pl_pl: np. http://yoursite.com/webinar-page.php
pt_br: por exemplo, http://yoursite.com/webinar-page.php
ru_ru: например, http://yoursite.com/webinar-page.php
tr_tr: örneğin http://yoursite.com/webinar-page.php
uk: наприклад, http://yoursite.com/webinar-page.php
zh_cn: 例如：http://yoursite.com/webinar-page.php

source: e.g. May 4th
de_de: z.B. 4. Mai
es_mx: por ejemplo, el 4 de mayo
fr_fr: par exemple, le 4 mai
hi_in: जैसे 4 मई
hr: na primjer, 4. svibnja
hu_hu: pl. május 4
it_it: ad esempio il 4 maggio
ja: 例：5月4日
nb_no: f.eks. 4. mai
nl_nl: b.v. 4 mei
pl_pl: np. 4 maja
pt_br: por exemplo, 4 de maio
ru_ru: например, 4 мая
tr_tr: örneğin 4 Mayıs
uk: наприклад, 4 травня
zh_cn: 例如：5月4日

source: e.g. Mike Smith
de_de: z. B. Mike Smith
es_mx: por ejemplo, Mike Smith
fr_fr: par exemple, Mike Smith
hi_in: जैसे माइक स्मिथ
hr: na primjer, Mike Smith
hu_hu: pl. Mike Smith
it_it: ad esempio Mike Smith
ja: 例：マイク・スミス
nb_no: f.eks. Mike Smith
nl_nl: b.v. Mike Smith
pl_pl: np. Mike Smith
pt_br: por exemplo, Mike Smith
ru_ru: например, Майк Смит
tr_tr: örneğin Mike Smith
uk: наприклад, Майк Сміт
zh_cn: 例如：迈克-史密斯

source: e.g. OR
de_de: z.B. ODER
es_mx: por ejemplo, O
fr_fr: par exemple OR
hi_in: जैसे या
hr: na primjer, ili
hu_hu: pl. OR
it_it: ad esempio OR
ja: 例：OR
nb_no: f.eks. ELLER
nl_nl: b.v. OF
pl_pl: np. OR
pt_br: por exemplo, OU
ru_ru: например, ИЛИ
tr_tr: örneğin VEYA
uk: наприклад, або
zh_cn: 例如：OR

source: e.g. Register For The Webinar
de_de: z. B. Registriere dich für das Webinar
es_mx: por ejemplo, registrarse en el seminario web
fr_fr: par exemple, inscrivez-vous au webinaire
hi_in: जैसे वेबिनार के लिए पंजीकरण करें
hr: na primjer, Registrirajte se za vebinar
hu_hu: pl. Regisztráljon a webináriumra
it_it: per esempio, registrati al webinar
ja: 例）ウェビナーに登録する
nb_no: f.eks. Registrer deg for webinaret
nl_nl: b.v. Schrijf je in voor het webinar
pl_pl: np. Zarejestruj się na webinarium
pt_br: por exemplo, Inscreva-se para o Webinar
ru_ru: например, Зарегистрироваться на вебинар
tr_tr: ör. Web Semineri İçin Kaydolun
uk: наприклад, зареєструватися на вебінар
zh_cn: 例如：注册参加网络研讨会

source: e.g. Register With Facebook
de_de: z.B. Registriere dich über Facebook
es_mx: por ejemplo, registrarse en Facebook
fr_fr: par exemple, s'inscrire sur Facebook
hi_in: उदाहरण के लिए फेसबुक के साथ रजिस्टर करें Facebook
hr: na primjer, Registrirajte se za Facebook
hu_hu: pl. Regisztráljon a Facebookon
it_it: ad esempio, registrarsi su Facebook
ja: 例）Facebookに登録する
nb_no: f.eks. registrer deg med Facebook
nl_nl: bv. Registreer je bij Facebook
pl_pl: np. Register With Facebook
pt_br: por exemplo, cadastre-se no Facebook
ru_ru: например, Зарегистрироваться в Facebook
tr_tr: ör. Facebook ile Kayıt Olun
uk: наприклад, зареєструватися в Facebook
zh_cn: 例如：在Facebook上注册
