Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: TXT MSG here...
de_de: SMS-Message hier...
es_mx: TXT MSG aquí...
fr_fr: TXT MSG ici...
hi_in: TXT संदेश यहाँ है...
hr: Tekstualna poruka je ovdje...
hu_hu: TXT MSG itt...
it_it: TXT MSG qui...
ja: TXT MSGはこちら...
nb_no: TXT MSG her...
nl_nl: TXT MSG hier...
pl_pl: TXT MSG tutaj...
pt_br: TXT MSG aqui...
ru_ru: TXT MSG здесь...
tr_tr: TXT MSG burada...
uk: Текстове повідомлення тут...
zh_cn: TXT MSG在此...

source: TXT MSG Queued
de_de: SMS-Message Warteschlange
es_mx: TXT MSG en cola
fr_fr: TXT MSG en attente
hi_in: TXT संदेश पंक्तिबद्ध
hr: U redu čekanja je i vrijeme.
hu_hu: TXT MSG sorba állítva
it_it: TXT MSG in coda
nb_no: TXT MSG i kø
nl_nl: TXT MSG in wachtrij
pl_pl: TXT MSG w kolejce
pt_br: TXT MSG Enfileirado
ru_ru: TXT MSG в очереди
tr_tr: TXT MSG Kuyruğa Alındı
uk: TXT MSG поставлений в чергу
zh_cn: 排列的TXT MSG

source: TXT notification Sent.
de_de: TXT-Benachrichtigung gesendet.
es_mx: Notificación TXT enviada.
fr_fr: Notification TXT Envoyé.
hi_in: TXT अधिसूचना भेजा है ।
hr: Poslana je tekstualna obavijest.
hu_hu: TXT értesítés Elküldve.
it_it: Notifica TXT inviata.
ja: TXT通知 送信されました。
nb_no: TXT-melding sendt.
nl_nl: TXT melding Verzonden.
pl_pl: TXT notification Wysłano.
pt_br: Notificação TXT Enviada.
ru_ru: TXT уведомление Отправлено.
tr_tr: TXT bildirimi gönderildi.
uk: Надіслано текстове повідомлення.
zh_cn: TXT通知已发送。

source: TXT Reminder - Send out TXT MSG 1 Hour Before Live...
de_de: SMS-Erinnerung - SMS-Message 1 Stunde vor Live senden...
es_mx: Recordatorio TXT - Envíe un MSG TXT 1 hora antes de la...
fr_fr: TXT Reminder - Envoyez des TXT MSG 1 heure avant le direct...
hi_in: टीएक्सटी रिमाइंडर-लाइव से 1 घंटे पहले टीएक्सटी संदेश भेजें । ..
hr: Tekstualni Podsjetnik-Pošaljite Tekstualnu Poruku 1 Sat Prije Emitiranja Uživo...
hu_hu: TXT emlékeztető - TXT MSG küldése 1 órával az élő...
it_it: TXT Reminder - Invia TXT MSG 1 ora prima della diretta...
ja: TXT Reminder - TXT MSGをライブの1時間前に送信する...
nb_no: TXT-påminnelse - Send ut TXT MSG 1 time før live...
nl_nl: TXT Herinnering - Verzend TXT MSG 1 Uur voor Live...
pl_pl: TXT Reminder - Wysyłaj TXT MSG na 1 godzinę przed Live...
pt_br: Lembrete TXT - Envie TXT MSG 1 Hora Antes de Viver...
ru_ru: TXT Reminder - рассылка TXT MSG за 1 час до начала прямого эфира...
tr_tr: TXT Hatırlatma - Canlı Yayından 1 Saat Önce TXT MSG Gönderin...
uk: Текстове нагадування-надішліть текстове повідомлення за 1 годину до Прямого ефіру...
zh_cn: TXT提醒 - 在直播前1小时发送TXT MSG...

source: TXT Reminder - Send out TXT MSG Before Live...
de_de: TXT(SMS) Reminder - Sende SMS vor dem Live...
es_mx: Recordatorio TXT - Enviar MSG TXT antes de la...
fr_fr: TXT Reminder - Envoyer un MSG TXT avant le direct...
hi_in: टेक्स्ट रिमाइंडर-लाइव से पहले टेक्स्ट संदेश भेजें । ..
hr: Tekstualni podsjetnik-pošaljite tekstualnu poruku prije prijenosa uživo...
hu_hu: TXT emlékeztető - TXT MSG küldése az élő...
it_it: TXT Reminder - Invia TXT MSG prima del live...
ja: TXT Reminder - ライブ前にTXT MSGを送信する...
nb_no: TXT-påminnelse - Send ut TXT MSG før live...
nl_nl: TXT Herinnering - Stuur TXT MSG uit vóór Live...
pl_pl: TXT Reminder - Wysyłaj TXT MSG przed Live...
pt_br: Lembrete TXT - Envie TXT MSG antes de viver...
ru_ru: TXT Reminder - рассылка TXT MSG перед прямым эфиром...
tr_tr: TXT Hatırlatma - Canlı Yayından Önce TXT MSG Gönderin...
uk: Текстове нагадування-надішліть текстове повідомлення перед прямою трансляцією...
zh_cn: TXT提醒 - 在直播前发送TXT MSG...

source: TXT Reminder Area
de_de: SMS-Erinnerungsbereich
es_mx: Área de recordatorio TXT
fr_fr: Zone de rappel TXT
hi_in: TXT अनुस्मारक क्षेत्र
hr: Područje podsjetnika na snijeg
hu_hu: TXT emlékeztető terület
it_it: Area promemoria TXT
ja: TXTリマインダ領域
nb_no: TXT påminnelsesområde
nl_nl: TXT Herinneringsgebied
pl_pl: Obszar przypomnienia TXT
pt_br: Área de Lembrete TXT
ru_ru: Область напоминаний TXT
tr_tr: TXT Hatırlatma Alanı
uk: Область нагадування TXT
zh_cn: TXT提醒区

source: Ultimate
es_mx: Lo último en
hi_in: परम
hr: Konačan
hu_hu: Végső
ja: アルティメット
nl_nl: Ultiem
tr_tr: Nihai
uk: Кінцевий
zh_cn: 终极

source: Understand our
de_de: Ich verstehe die
es_mx: Comprender nuestro
fr_fr: Comprendre notre
hi_in: हमारे समझें
hr: Razumjeti naše
hu_hu: Értse meg
it_it: Capire il nostro
ja: 私たちのことを理解してください。
nb_no: Forstå vår
nl_nl: Begrijp onze
pl_pl: Zrozumieć nasze
pt_br: Entenda nosso
ru_ru: Понять нашу
tr_tr: Bizi anlayın
uk: Зрозуміти нашу
zh_cn: 理解我们的

source: Unique Views
de_de: Einzelne Aufrufe
es_mx: Vistas únicas
fr_fr: Vues uniques
hi_in: अद्वितीय दृश्य
hr: Jedinstvene Vrste
hu_hu: Egyedülálló nézetek
it_it: Viste uniche
ja: ユニークビュー
nb_no: Unik utsikt
nl_nl: Unieke uitzichten
pl_pl: Unikalne widoki
pt_br: Vistas únicas
ru_ru: Уникальные взгляды
tr_tr: Benzersiz Görünümler
uk: Унікальні Види
zh_cn: 独特的观点

source: Unlisted
de_de: Nicht aufgelistet
es_mx: No cotizan en bolsa
fr_fr: Non répertorié
hi_in: असूचीबद्ध
hr: Neregistrirano
hu_hu: Felsorolatlan
it_it: Non quotato
ja: 未掲載
nb_no: Unotert
nl_nl: Niet vermeld
pl_pl: Nienotowany
pt_br: Não listado
ru_ru: Не включенные в список
tr_tr: Liste dışı
uk: Незареєстрований
zh_cn: 未上市

source: Unmute
de_de: Ton an
es_mx: Desactivar
fr_fr: Démutez
hi_in: अनम्यूट करें
hr: Uključi zvuk
it_it: Sciogliere
ja: アンミュート
nb_no: Slå av lyden
pt_br: Inútil
ru_ru: Отключить
tr_tr: Sesi aç
uk: Включити звук
zh_cn: 撤消静音

source: Update default Webinarignition logo here...
de_de: Ersetze das Standardlogo von WebinarIgnition hier...
es_mx: Actualice el logotipo predeterminado de Webinarignition aquí...
fr_fr: Mettez à jour le logo par défaut de Webinarignition ici...
hi_in: डिफ़ॉल्ट वेबिनारइग्निशन लोगो को यहां अपडेट करें । ..
hr: Ovdje ažurirajte zadani logotip vebinara...
hu_hu: Webinarignition alapértelmezett logó frissítése itt...
it_it: Aggiorna il logo predefinito di Webinarignition qui...
ja: デフォルトのWebinarignitionロゴはこちらで更新してください...
nb_no: Oppdater standard Webinarignition-logo her...
nl_nl: Werk hier het standaard logo van Webinarignition bij...
pl_pl: Zaktualizuj domyślne logo Webinarignition tutaj...
pt_br: Atualizar o logotipo padrão do Webinarignition aqui...
ru_ru: Обновите стандартный логотип Webinarignition здесь...
tr_tr: Varsayılan Webinarignition logosunu buradan güncelleyin...
uk: Оновіть логотип вебінару за замовчуванням тут...
zh_cn: 在此更新默认的Webinarignition标志...

source: Update Key
de_de: Schlüssel updaten
es_mx: Clave de actualización
fr_fr: Clé de mise à jour
hi_in: अद्यतन कुंजी
hr: Ključ nadogradnje
hu_hu: Frissítési kulcs
it_it: Chiave di aggiornamento
ja: アップデートキー
nb_no: Oppdateringsnøkkel
nl_nl: Bijwerksleutel
pl_pl: Klucz do aktualizacji
pt_br: Chave de atualização
ru_ru: Ключ обновления
tr_tr: Güncelleme Anahtarı
uk: Ключ оновлення
zh_cn: 更新密钥

source: Upgrade
es_mx: Actualizar
fr_fr: Mise à niveau
hi_in: अपग्रेड करें
hr: Ažuriraj
hu_hu: Frissítés
it_it: Aggiornare
ja: アップグレード
nb_no: Oppgradering
pl_pl: Aktualizacja
pt_br: Atualização
ru_ru: Обновление
tr_tr: Yükseltme
uk: Оновлювати
zh_cn: 升级

source: Upload CSV File here
de_de: CSV-Datei hier hochladen
es_mx: Cargar archivo CSV aquí
fr_fr: Télécharger le fichier CSV ici
hi_in: CSV फ़ाइल यहाँ अपलोड करें
hr: Prenesite CSV datoteku ovdje
hu_hu: CSV fájl feltöltése itt
it_it: Caricare il file CSV qui
ja: CSVファイルのアップロードはこちら
nb_no: Last opp CSV-filen her
nl_nl: CSV-bestand hier uploaden
pl_pl: Prześlij plik CSV tutaj
pt_br: Faça o upload do arquivo CSV aqui
ru_ru: Загрузить CSV-файл здесь
tr_tr: CSV Dosyasını buraya yükleyin
uk: Завантажте файл CSV тут
zh_cn: 在此上传 CSV 文件

source: Upload Image
de_de: Bild hochladen
es_mx: Cargar imagen
fr_fr: Télécharger l'image
hi_in: छवि अपलोड करें
hr: Učitaj Sliku
hu_hu: Kép feltöltése
it_it: Carica immagine
ja: 画像のアップロード
nb_no: Last opp bilde
nl_nl: Afbeelding uploaden
pl_pl: Prześlij obraz
pt_br: Carregar imagem
ru_ru: Загрузить изображение
tr_tr: Resim Yükle
uk: Завантажити Зображення
zh_cn: 上传图片

source: URL
hr: Adresa
uk: URL-адреса

source: USA
es_mx: EE.UU
hi_in: यूएसए
hr: SAD
ja: 米国
pt_br: EUA
ru_ru: США
tr_tr: ABD
uk: США
zh_cn: 美国

source: USD
hi_in: अमरीकी डालर
hr: Američki dolar
ja: 米ドル
tr_tr: ABD DOLARI
uk: Долар США
zh_cn: 美元

source: Use Global Footer
de_de: Globale Fußzeile verwenden
es_mx: Utilizar el pie de página global
fr_fr: Utiliser le pied de page global
hi_in: वैश्विक पाद लेख का उपयोग करें
hr: Koristite globalno podnožje
hu_hu: Globális lábléc használata
it_it: Utilizzare il piè di pagina globale
ja: グローバルフッターを使用する
nb_no: Bruk global bunntekst
nl_nl: Gebruik een globale voettekst
pl_pl: Użyj globalnej stopki
pt_br: Use o Rodapé Global
ru_ru: Используйте глобальный нижний колонтитул
tr_tr: Global Altbilgi Kullanın
uk: Використовувати Глобальний нижній колонтитул
zh_cn: 使用全局页脚

source: Use Legacy Email-template
de_de: Legacy E-Mail-Vorlage verwenden
es_mx: Utilizar la plantilla de correo electrónico heredada
fr_fr: Utiliser l'ancien modèle d'e-mail
hi_in: विरासत ईमेल का उपयोग करें-टेम्पलेट
hr: Koristite zastarjeli predložak e-pošte
hu_hu: Legacy Email-sablon használata
it_it: Utilizzare il modello di e-mail legacy
ja: レガシーメールテンプレートを使用する
nb_no: Bruk eldre e-postmal
nl_nl: Gebruik een ouder e-mail sjabloon
pl_pl: Użyj dotychczasowego szablonu wiadomości e-mail
pt_br: Use o Legacy Email-template
ru_ru: Использовать унаследованный шаблон электронной почты
tr_tr: Eski E-posta Şablonunu Kullanın
uk: Використовуйте застарілий шаблон електронної пошти
zh_cn: 使用遗留的电子邮件模板

source: Use New Email-template
de_de: Neue E-Mail-Vorlage verwenden
es_mx: Utilizar un nuevo modelo de correo electrónico
fr_fr: Utiliser un nouveau modèle d'e-mail
hi_in: नए ईमेल-टेम्पलेट का उपयोग करें
hr: Upotrijebite novi predložak e-pošte
hu_hu: Új Email-sablon használata
it_it: Usa un nuovo modello di email
ja: 新しいEメールテンプレートを使用する
nb_no: Bruk ny e-postmal
nl_nl: Gebruik Nieuw e-mail sjabloon
pl_pl: Użyj nowego szablonu wiadomości e-mail
pt_br: Use o novo modelo de e-mail
ru_ru: Использовать новый шаблон электронной почты
tr_tr: Yeni E-posta Şablonu Kullan
uk: Використовуйте новий шаблон електронної пошти
zh_cn: 使用新的电子邮件模板

source: Use New Email-template?
de_de: Neues E-Mail-Template verwenden?
es_mx: ¿Utilizar un nuevo modelo de correo electrónico?
fr_fr: Utiliser un nouveau modèle d'e-mail ?
hi_in: नए ईमेल-टेम्पलेट का उपयोग करें?
hr: Koristite Novi predložak e-pošte?
hu_hu: Új email-sablon használata?
it_it: Usare un nuovo modello di e-mail?
ja: 新しいEメールテンプレートを使用しますか？
nb_no: Bruke ny e-postmal?
nl_nl: Nieuw Email-template gebruiken?
pl_pl: Używać nowego szablonu e-mail?
pt_br: Usar o novo modelo de e-mail?
ru_ru: Использовать новый шаблон электронной почты?
tr_tr: Yeni E-posta şablonu kullanayım mı?
uk: Використовувати новий шаблон електронної пошти?
zh_cn: 使用新的电子邮件模板？

source: Use the button below to test your AR Integration setup. %s
de_de: Benutze die Schaltfläche unten, um deine AR Integration zu testen. %s
es_mx: Utilice el botón de abajo para probar su configuración de integración AR. %s
fr_fr: Utilisez le bouton ci-dessous pour tester votre configuration d'intégration AR. %s
hi_in: अपने AR एकीकरण सेटअप का परीक्षण करने के लिए नीचे दिए गए बटन का उपयोग करें। %s
hr: Pomoću donjeg gumba testirajte postavku AR integracije. %s
hu_hu: Használja az alábbi gombot az AR integrációs beállítások teszteléséhez. %s
it_it: Utilizzare il pulsante sottostante per testare la configurazione dell'integrazione AR. %s
ja: 以下のボタンを使用して、AR統合設定をテストしてください。%s
nb_no: Bruk knappen nedenfor for å teste AR-integrasjonsoppsettet. %s
nl_nl: Gebruik de onderstaande knop om je AR integratie setup te testen. %s
pl_pl: Użyj poniższego przycisku, aby przetestować konfigurację integracji AR. %s
pt_br: Use o botão abaixo para testar sua configuração de integração de AR. %s
ru_ru: Воспользуйтесь кнопкой ниже, чтобы протестировать настройку AR Integration. %s
tr_tr: AR Entegrasyon kurulumunuzu test etmek için aşağıdaki düğmeyi kullanın. %s
uk: Використовуйте кнопку нижче, щоб перевірити налаштування AR Integration. %s
zh_cn: 使用下面的按钮测试您的 AR 集成设置。%s

source: Use the link in emails. Replace NAME/EMAIL with placeholder e.g. %Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%
de_de: Verwende den Link in E-Mails. Ersetze NAME/EMAIL durch Platzhalter, z.B. %Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%
es_mx: Utilice el enlace en los correos electrónicos. Sustituya NAME/EMAIL por un marcador de posición, por ejemplo, %Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%
fr_fr: Utilisez le lien dans les e-mails. Remplacez NAME/EMAIL par un caractère générique, par exemple %Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%
hi_in: ईमेल में लिंक का उपयोग करें । प्लेसहोल्डर के साथ नाम/ईमेल बदलें जैसे %सब्सक्राइबर:कस्टमफील्डफर्स्टनाम% %सब्सक्राइबर:ईमेल एड्रेस%
hr: Koristite vezu u porukama e-pošte. Zamijeni ime/e-poštu rezerviranim mjestom, npr. %Pretplatnik:CustomFieldFirstName% %Subscriber:EmailAddress%
hu_hu: Használja a linket az e-mailekben. Helyettesítse a NAME/EMAIL-t helyőrzővel, pl. %Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%
it_it: Usa il link nelle email. Sostituisci NAME/EMAIL con un segnaposto, ad esempio %Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%
ja: 電子メールにリンクを使用します。NAME/EMAILをプレースホルダーに置き換える（例： %Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%)
nb_no: Bruk lenken i e-poster. Erstatt NAME/EMAIL med plassholder, f.eks. %Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%
nl_nl: Gebruik de link in e-mails. Vervang NAAM/EMAIL door plaatshouder, b.v. %Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%
pl_pl: Użyj linku w mailach. Zamień NAME/EMAIL na placeholder np. %Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%
pt_br: Use o link em e-mails. Substituir NAME/EMAIL por placeholder, por exemplo %Subscriber:CustomFieldFirstName%Subscriber:EmailAddress%
ru_ru: Используйте ссылку в электронных письмах. Замените NAME/EMAIL на placeholder, например, %Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%
tr_tr: Bağlantıyı e-postalarda kullanın. AD/EPOSTA'yı yer tutucu ile değiştirin, örneğin %Abone:CustomFieldFirstName% %Abone:EmailAddress%
uk: Використовуйте посилання в електронних листах. Замініть ім'я / адресу електронної пошти заповнювачем, наприклад %Subscriber:CustomFieldFirstName% %Subscriber: Адреса електронної пошти%
zh_cn: 在电子邮件中使用该链接。用占位符替换NAME/EMAIL，例如：%Subscriber:CustomFieldFirstName% %Subscriber:EmailAddress%。

source: Use this image
de_de: Verwende dieses Bild
es_mx: Utilice esta imagen
fr_fr: Utilisez cette image
hi_in: इस छवि का उपयोग करें
hr: Koristite ovu sliku
hu_hu: Használja ezt a képet
it_it: Usa questa immagine
ja: この画像を使用する
nb_no: Bruk dette bildet
nl_nl: Gebruik deze afbeelding
pl_pl: Użyj tego obrazu
pt_br: Use esta imagem
ru_ru: Используйте это изображение
tr_tr: Bu resmi kullanın
uk: Використовуйте цей образ
zh_cn: 使用此图像

source: Use this video
de_de: Benutze dieses Video
es_mx: Utilice este vídeo
fr_fr: Utilisez cette vidéo
hi_in: इस वीडियो का उपयोग करें
hr: Koristite ovaj videozapis
hu_hu: Használja ezt a videót
it_it: Usa questo video
ja: この動画を利用する
nb_no: Bruk denne videoen
nl_nl: Gebruik deze video
pl_pl: Użyj tego filmu
pt_br: Use este vídeo
ru_ru: Используйте это видео
tr_tr: Bu videoyu kullanın
uk: Використовуйте це відео
zh_cn: 使用此视频

source: Use webinar language in webinar settings?
de_de: Webinarsprache in den Webinar-Einstellungen verwenden?
es_mx: ¿Utilizar el lenguaje de los webinars en los entornos de los webinars?
fr_fr: Utiliser le langage du webinaire dans le cadre d'un webinaire ?
hi_in: उपयोग webinar भाषा में webinar सेटिंग्स?
hr: Koristite jezik vebinara u postavkama vebinara?
hu_hu: Webináriumi nyelvezet használata webináriumi beállításokban?
it_it: Usare il linguaggio del webinar nelle impostazioni del webinar?
ja: ウェビナーの設定でウェビナー用語を使う？
nb_no: Bruke webinarspråk i webinarinnstillinger?
nl_nl: Gebruik je webinar taal in webinar settings?
pl_pl: Używać języka webinarowego w ustawieniach webinarów?
pt_br: Usar linguagem de webinar em configurações de webinar?
ru_ru: Использовать язык вебинара в настройках вебинара?
tr_tr: Web semineri ortamlarında web semineri dilini kullanın?
uk: Використовувати мову вебінару в Налаштуваннях вебінару?
zh_cn: 在网络研讨会设置中使用网络研讨会语言？

source: Use Webinar Settings
de_de: Standard verwenden
es_mx: Utilizar la configuración del seminario web
fr_fr: Utiliser les paramètres du webinaire
hi_in: उपयोग Webinar सेटिंग्स
hr: Koristite Postavke Vebinara
hu_hu: Webinárium beállítások használata
it_it: Utilizzare le impostazioni del webinar
ja: ウェビナー設定を利用する
nb_no: Bruk webinarinnstillinger
nl_nl: Gebruik de instellingen van het webinar
pl_pl: Użyj ustawień webinaru
pt_br: Use as configurações do Webinar
ru_ru: Используйте настройки вебинара
tr_tr: Webinar Ayarlarını Kullanın
uk: Використовуйте Налаштування Вебінару
zh_cn: 使用网络研讨会设置

source: Use Webinar-Specific Footer
de_de: Webinar-spezifische Fußzeile verwenden
es_mx: Utilizar un pie de página específico para el seminario web
fr_fr: Utiliser un pied de page spécifique au webinaire
hi_in: उपयोग Webinar-विशिष्ट पाद लेख
hr: Koristite podnožje specifično za vebinar
hu_hu: Webinárium-specifikus lábléc használata
it_it: Usa il piè di pagina specifico per il webinar
ja: ウェビナー専用のフッターを使用する
nb_no: Bruk webinar-spesifikk bunntekst
nl_nl: Gebruik een webinar-specifieke voettekst
pl_pl: Użyj stopki specyficznej dla webinaru
pt_br: Usar rodapé específico para Webinar
ru_ru: Используйте специфический для вебинара нижний колонтитул
tr_tr: Web Seminerine Özel Altbilgi Kullanın
uk: Використовуйте нижній колонтитул, специфічний для вебінару
zh_cn: 使用网络研讨会特定的页脚

source: Use WebinarIgnition SMTP Settings Globally?
de_de: WebinarIgnition SMTP Einstellungen global verwenden?
es_mx: ¿Utilizar la configuración SMTP de WebinarIgnition de forma global?
fr_fr: Utiliser les paramètres SMTP de WebinarIgnition de manière globale ?
hi_in: उपयोग WebinarIgnition SMTP सेटिंग विश्व स्तर पर?
hr: Koristite postavke na globalnoj razini?
hu_hu: WebinarIgnition SMTP beállítások globális használata?
it_it: Utilizzare le impostazioni SMTP di WebinarIgnition a livello globale?
ja: WebinarIgnition の SMTP 設定をグローバルに使用しますか？
nb_no: Bruke WebinarIgnition SMTP-innstillinger globalt?
nl_nl: WebinarIgnition SMTP Instellingen wereldwijd gebruiken?
pl_pl: Używać ustawień SMTP WebinarIgnition globalnie?
pt_br: Use as configurações do WebinarIgnition SMTP Globally?
ru_ru: Использовать настройки WebinarIgnition SMTP глобально?
tr_tr: WebinarIgnition SMTP Ayarlarını Küresel Olarak Kullanın?
uk: Використовувати налаштування SMTP WebinarIgnition глобально?
zh_cn: 在全球范围内使用WebinarIgnition的SMTP设置？

source: Use WebinarIgnition SMTP Settings?
de_de: WebinarIgnition SMTP Einstellungen verwenden?
es_mx: ¿Utilizar la configuración SMTP de WebinarIgnition?
fr_fr: Utiliser les paramètres SMTP de WebinarIgnition ?
hi_in: उपयोग WebinarIgnition SMTP सेटिंग?
hr: Koristite postavke za Persin?
hu_hu: WebinarIgnition SMTP beállítások használata?
it_it: Utilizzare le impostazioni SMTP di WebinarIgnition?
ja: WebinarIgnition の SMTP 設定を使用しますか？
nb_no: Bruke WebinarIgnition SMTP-innstillinger?
nl_nl: SMTP instellingen van WebinarIgnition gebruiken?
pl_pl: Używać ustawień SMTP WebinarIgnition?
pt_br: Usar configurações WebinarIgnition SMTP?
ru_ru: Использовать SMTP-настройки WebinarIgnition?
tr_tr: WebinarIgnition SMTP Ayarlarını Kullanın?
uk: Використовувати налаштування SMTP WebinarIgnition?
zh_cn: 使用WebinarIgnition的SMTP设置？

source: Used for the URL: ie:
de_de: Wird für die URL verwendet: dh:
es_mx: Se utiliza para la URL: ie:
fr_fr: Utilisé pour l'URL : ie :
hi_in: यूआरएल के लिए प्रयुक्त: आईई:
hr: Koristi se za AINSIN: AINSIN:
hu_hu: Az URL-hez használt: ie:
it_it: Usato per l'URL: ie:
ja: URL に使用されます：ie：
nb_no: Brukes for nettadressen: dvs:
nl_nl: Gebruikt voor de URL: ie:
pl_pl: Używane dla adresu URL: ie:
pt_br: Usado para o URL: ou seja
ru_ru: Используется для URL: т.е:
tr_tr: URL için kullanılır: örn:
uk: Використовується для URL-адреси: ie:
zh_cn: 用在URL上：即。

source: User Specific
de_de: Benutzerspezifisch
es_mx: Específicos del usuario
fr_fr: Spécifique à l'utilisateur
hi_in: उपयोगकर्ता विशिष्ट
hr: Korisnik specifičan
hu_hu: Felhasználó-specifikus
it_it: Specifico per l'utente
ja: ユーザースペシフィック
nb_no: Brukerspesifikk
nl_nl: Gebruikersspecifiek
pl_pl: Specyficzne dla użytkownika
pt_br: Específico do usuário
ru_ru: Пользовательские особенности
tr_tr: Kullanıcıya Özel
uk: Специфічний для користувача
zh_cn: 特定用户

source: UTM Source
de_de: UTM-Quelle
es_mx: Fuente UTM
fr_fr: Source UTM
hi_in: UTM स्रोत
hr: Izvor UTM
hu_hu: UTM forrás
it_it: Fonte UTM
ja: UTMソース
nb_no: UTM Kilde
nl_nl: UTM Bron
pl_pl: Źródło UTM
pt_br: Fonte UTM
ru_ru: Источник UTM
tr_tr: UTM Kaynağı
uk: Джерело UTM
zh_cn: UTM来源

source: version
es_mx: versión
hi_in: संस्करण
hr: verzija
hu_hu: verzió
it_it: versione
ja: バージョン
nb_no: versjon
nl_nl: versie
pl_pl: wersja
pt_br: versão
ru_ru: версия
tr_tr: versiyon
uk: версія
zh_cn: 版本

source: Video Background Color
de_de: Video Hintergrundfarbe
es_mx: Color de fondo del vídeo
fr_fr: Couleur de fond de la vidéo
hi_in: वीडियो पृष्ठभूमि रंग
hr: Boja Pozadine Videozapisa
hu_hu: Videó háttér színe
it_it: Colore di sfondo del video
ja: ビデオの背景色
nb_no: Video bakgrunnsfarge
nl_nl: Video Achtergrond Kleur
pl_pl: Kolor tła wideo
pt_br: Cor de fundo do vídeo
ru_ru: Цвет фона видео
tr_tr: Video Arka Plan Rengi
uk: Колір фону відео
zh_cn: 视频背景颜色

source: Video Controls
de_de: Video Steuerung
es_mx: Controles de vídeo
fr_fr: Contrôles vidéo
hi_in: वीडियो नियंत्रण
hr: Video kontrole
hu_hu: Videó vezérlés
it_it: Controlli video
ja: ビデオコントロール
nb_no: Videokontroller
nl_nl: Videocontroles
pl_pl: Kontrole wideo
pt_br: Controles de vídeo
ru_ru: Видеоконтроль
tr_tr: Video Kontrolleri
uk: Елементи керування відео
zh_cn: 视频控制

source: Video Embed Code
de_de: Video-Einbettungscode
es_mx: Código de inserción de vídeo
fr_fr: Code d'intégration de la vidéo
hi_in: वीडियो एम्बेड कोड
hr: Kod za ugradnju videozapisa
hu_hu: Videó beágyazási kód
it_it: Codice di incorporamento video
ja: ビデオエンベッドコード
nb_no: Kode for innbygging av video
pl_pl: Kod osadzenia wideo
pt_br: Código de Embedição de Vídeo
ru_ru: Код для встраивания видео
tr_tr: Video Gömme Kodu
uk: Код для вбудовування відео
zh_cn: 视频嵌入代码

source: Video embed code...
de_de: Video-Einbettungscode...
es_mx: Código de inserción de vídeo...
fr_fr: Code d'intégration de la vidéo...
hi_in: वीडियो एम्बेड कोड।..
hr: Kod za ugradnju videozapisa...
hu_hu: Videó beágyazási kód...
it_it: Codice video embed...
ja: 動画埋め込みコード...
nb_no: Video embed-kode...
pl_pl: Kod osadzenia wideo...
pt_br: Código de incorporação de vídeo...
ru_ru: Код для встраивания видео...
tr_tr: Video gömme kodu...
uk: Код для вбудовування відео...
zh_cn: 视频嵌入代码...

source: Video Player
es_mx: Reproductor de vídeo
fr_fr: Lecteur vidéo
hi_in: वीडियो प्लेयर
hr: Video uređaj
hu_hu: Video lejátszó
it_it: Riproduttore video
ja: ビデオプレーヤー
nb_no: Videospiller
nl_nl: Videospeler
pl_pl: Odtwarzacz wideo
pt_br: Reprodutor de vídeo
ru_ru: Видеоплеер
tr_tr: Video Oynatıcı
uk: Відеоплеєр
zh_cn: 视频播放器

source: Video Privacy Status
de_de: Video-Datenschutzstatus
es_mx: Estado de privacidad del vídeo
fr_fr: Statut de confidentialité de la vidéo
hi_in: वीडियो गोपनीयता स्थिति
hr: Status privatnosti videozapisa
hu_hu: Videó adatvédelem állapota
it_it: Stato della privacy del video
ja: 動画のプライバシー保護状況
nb_no: Status for personvern for video
pl_pl: Status prywatności wideo
pt_br: Status de privacidade do vídeo
ru_ru: Статус конфиденциальности видео
tr_tr: Video Gizlilik Durumu
uk: Статус Конфіденційності Відео
zh_cn: 视频隐私状态
