Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: You can choose to keep default WebinarIgnition confirmation page, or redirect users to a custom URL.
de_de: Du kannst die Standardbestätigungsseite von WebinarIgnition beibehalten oder die Benutzer zu einer benutzerdefinierten URL umleiten.
es_mx: Puede elegir mantener la página de confirmación predeterminada de WebinarIgnition o redirigir a los usuarios a una URL personalizada.
fr_fr: Vous pouvez choisir de conserver la page de confirmation par défaut de WebinarIgnition, ou de rediriger les utilisateurs vers une URL personnalisée.
hi_in: आप डिफ़ॉल्ट वेबिनाराइग्निशन पुष्टिकरण पृष्ठ रखना चुन सकते हैं, या उपयोगकर्ताओं को कस्टम यूआरएल पर रीडायरेक्ट कर सकते हैं ।
hr: Možete spremiti zadanu stranicu za potvrdu vebinara ili preusmjeriti korisnike na prilagođenu adresu e-pošte.
hu_hu: Választhat, hogy megtartja-e az alapértelmezett WebinarIgnition megerősítő oldalt, vagy átirányítja a felhasználókat egy egyéni URL-címre.
it_it: Puoi scegliere di mantenere la pagina di conferma predefinita di WebinarIgnition, o reindirizzare gli utenti a un URL personalizzato.
ja: WebinarIgnitionのデフォルトの確認ページを維持するか、ユーザーをカスタムURLにリダイレクトするかを選択することができます。
nb_no: Du kan velge å beholde standard WebinarIgnition-bekreftelsesside, eller omdirigere brukere til en egendefinert URL.
nl_nl: Je kunt ervoor kiezen de standaard bevestigingspagina van WebinarIgnition te behouden, of gebruikers om te leiden naar een aangepaste URL.
pl_pl: Możesz wybrać, aby zachować domyślną stronę potwierdzenia WebinarIgnition lub przekierować użytkowników do niestandardowego adresu URL.
pt_br: Você pode optar por manter a página padrão de confirmação do WebinarIgnition, ou redirecionar os usuários para uma URL personalizada.
ru_ru: Вы можете сохранить стандартную страницу подтверждения WebinarIgnition или перенаправить пользователей на пользовательский URL.
tr_tr: Varsayılan WebinarIgnition onay sayfasını tutmayı veya kullanıcıları özel bir URL'ye yönlendirmeyi seçebilirsiniz.
uk: Ви можете зберегти сторінку підтвердження вебінару за замовчуванням або перенаправити користувачів на користувацьку URL-адресу.
zh_cn: 您可以选择保留默认的WebinarIgnition确认页面，或者将用户重定向到一个自定义的URL。

source: You can choose to lock out/redirect latecomers
de_de: Du kannst wählen, ob du Nachzügler aussperren und umleiten willst
es_mx: Puede optar por bloquear o redirigir a los rezagados
fr_fr: Vous pouvez choisir de verrouiller/rediriger les retardataires
hi_in: आप देर से आने वालों को लॉक/रीडायरेक्ट करना चुन सकते हैं
hr: Možete odabrati blokiranje / preusmjeravanje onih koji kasne
hu_hu: Kiválaszthatja a későn érkezők kizárását/átirányítását
it_it: Puoi scegliere di bloccare/indirizzare i ritardatari
ja: 遅刻者のロックアウト/リダイレクトを選択できる
nb_no: Du kan velge å stenge ute/omdirigere etternølere
nl_nl: Je kunt laatkomers buitensluiten/doorverwijzen
pl_pl: Można wybrać opcję blokowania/przekierowania spóźnialskich
pt_br: Você pode optar por bloquear/retornar a entrada de atrasados
ru_ru: Вы можете выбрать блокировку/перенаправление опоздавших
tr_tr: Geç gelenleri kilitlemeyi/yönlendirmeyi seçebilirsiniz
uk: Ви можете заблокувати / перенаправити запізнилися
zh_cn: 你可以选择锁定/重选迟到者

source: You can choose to receive an email notification whenever someone registers.
de_de: Du kannst festlegen, dass du eine E-Mail-Benachrichtigung erhalten möchtest, wenn sich jemand registriert.
es_mx: Puede elegir recibir una notificación por correo electrónico cada vez que alguien se registre.
fr_fr: Vous pouvez choisir de recevoir une notification par courriel chaque fois qu'une personne s'inscrit.
hi_in: जब भी कोई पंजीकरण करता है तो आप एक ईमेल सूचना प्राप्त करना चुन सकते हैं ।
hr: Možete odabrati primanje obavijesti e-poštom kad god se netko prijavi.
hu_hu: Beállíthatja, hogy e-mail értesítést kapjon, ha valaki regisztrál.
it_it: Puoi scegliere di ricevere una notifica via email ogni volta che qualcuno si registra.
ja: 誰かが登録するたびにメールで通知するように設定することができます。
nb_no: Du kan velge å motta et e-postvarsel når noen registrerer seg.
nl_nl: Je kunt kiezen om een e-mail notificatie te ontvangen telkens wanneer iemand zich registreert.
pl_pl: Możesz wybrać, aby otrzymywać powiadomienie e-mail, gdy ktoś się zarejestruje.
pt_br: Você pode optar por receber uma notificação por e-mail sempre que alguém se registrar.
ru_ru: Вы можете выбрать получение уведомления по электронной почте каждый раз, когда кто-то регистрируется.
tr_tr: Birisi kayıt olduğunda e-posta bildirimi almayı seçebilirsiniz.
uk: Ви можете вибрати отримання повідомлення по електронній пошті всякий раз, коли хтось реєструється.
zh_cn: 你可以选择在有人注册时收到电子邮件通知。

source: You can choose to requeue this notification if it has been sent already.
de_de: Du kannst diese Benachrichtigung erneut anfordern, wenn sie bereits gesendet wurde.
es_mx: Puede optar por volver a solicitar esta notificación si ya se ha enviado.
fr_fr: Vous pouvez choisir de relancer cette notification si elle a déjà été envoyée.
hi_in: यदि आप पहले ही भेजे जा चुके हैं तो आप इस अधिसूचना का अनुरोध करना चुन सकते हैं ।
hr: Ovu Obavijest Možete zatražiti ako je već poslana.
hu_hu: Ha az értesítést már elküldték, akkor választhatja, hogy újra elküldi-e azt.
it_it: Puoi scegliere di richiamare questa notifica se è già stata inviata.
ja: この通知がすでに送信されている場合は、再送信を選択することができます。
nb_no: Du kan velge å sende meldingen på nytt hvis den allerede er sendt.
nl_nl: Je kunt ervoor kiezen deze melding op te vragen als ze al verzonden is.
pl_pl: Możesz wybrać ponowne wysłanie tego powiadomienia, jeśli zostało już wysłane.
pt_br: Você pode optar por solicitar esta notificação se ela já tiver sido enviada.
ru_ru: Вы можете выбрать повторную отправку этого уведомления, если оно уже было отправлено.
tr_tr: Daha önce gönderilmişse bu bildirimi yeniden göndermeyi seçebilirsiniz.
uk: Ви можете запросити це повідомлення, якщо воно вже було відправлено.
zh_cn: 如果该通知已被发送，你可以选择重新发出该通知。

source: You can choose to send the questions notifications to the webinar host (in addition to support staff).
de_de: Du kannst wählen, ob du die Benachrichtigungen über die Fragen auch an den Webinar-Veranstalter senden möchtest (zusätzlich zu den Support-Mitarbeitern).
es_mx: Puede elegir enviar las notificaciones de las preguntas al anfitrión del seminario web (además del personal de apoyo).
fr_fr: Vous pouvez choisir d'envoyer les notifications de questions à l'hôte du webinaire (en plus du personnel d'assistance).
hi_in: आप वेबिनार होस्ट (सपोर्ट स्टाफ के अलावा) को प्रश्न सूचनाएं भेजना चुन सकते हैं ।
hr: Možete odabrati slanje obavijesti o pitanjima voditelju vebinara(pored osoblja za podršku).
hu_hu: Kiválaszthatja, hogy a kérdésekkel kapcsolatos értesítéseket a webinárium házigazdájának küldje el (a támogató személyzet mellett).
it_it: Puoi scegliere di inviare le notifiche delle domande all'organizzatore del webinar (oltre al personale di supporto).
ja: 質問通知を（サポートスタッフだけでなく）ウェビナー主催者にも送るかどうかを選択できます。
nb_no: Du kan velge å sende spørsmålene til webinarverten (i tillegg til støttepersonalet).
nl_nl: Je kunt ervoor kiezen om de vragennotificaties naar de webinar host te sturen (naast het ondersteunend personeel).
pl_pl: Możesz wybrać opcję wysyłania powiadomień o pytaniach do gospodarza webinaru (oprócz pracowników wsparcia).
pt_br: Você pode optar por enviar as notificações de perguntas para o anfitrião do webinar (além do pessoal de suporte).
ru_ru: Вы можете выбрать отправку уведомлений о вопросах ведущему вебинара (в дополнение к сотрудникам службы поддержки).
tr_tr: Soru bildirimlerini web semineri sunucusuna (destek personeline ek olarak) göndermeyi seçebilirsiniz.
uk: Ви можете вибрати відправку повідомлень про питання ведучому вебінару (на додаток до персоналу служби підтримки).
zh_cn: 您可以选择将问题通知发送给网络研讨会主持人（除支持人员外）。

source: You can choose to show or hide the webinar host info block...
de_de: Du kannst wählen, ob du den Webinar-Host-Infoblock anzeigen oder ausblenden möchtest...
es_mx: Puede elegir mostrar u ocultar el bloque de información sobre el anfitrión del seminario web...
fr_fr: Vous pouvez choisir d'afficher ou de masquer le bloc d'informations sur l'hôte du webinaire...
hi_in: आप वेबिनार होस्ट जानकारी ब्लॉक को दिखाना या छिपाना चुन सकते हैं । ..
hr: Možete odabrati prikaz ili skrivanje informacijskog bloka domaćina vebinara...
hu_hu: Kiválaszthatja, hogy megjelenítse vagy elrejtse a webinárium host info blokkot...
it_it: Puoi scegliere di mostrare o nascondere il blocco delle informazioni sull'host del webinar...
ja: ウェビナー主催者情報ブロックの表示・非表示を選択できます...
nb_no: Du kan velge å vise eller skjule informasjonsblokken for webinarverten...
nl_nl: Je kunt kiezen om het blok met webinar host info te tonen of te verbergen...
pl_pl: Możesz wybrać, czy chcesz pokazać lub ukryć blok informacji o gospodarzu webinaru...
pt_br: Você pode optar por mostrar ou ocultar o bloco de informações do anfitrião do webinar...
ru_ru: Вы можете выбрать, показывать или скрывать блок с информацией о ведущем вебинара...
tr_tr: Web semineri ev sahibi bilgi bloğunu göstermeyi veya gizlemeyi seçebilirsiniz...
uk: Ви можете вибрати відображення або приховування інформаційного блоку хостингу вебінару...
zh_cn: 你可以选择显示或隐藏网络研讨会主持人信息块...

source: You can choose to show the countdown timer or hide it on your replay page...
de_de: Hier kannst Du wählen, ob du den Countdown-Timer auf deiner Aufzeichnungsseite anzeigen oder ausblenden möchtest...
es_mx: Puedes elegir entre mostrar el temporizador de cuenta atrás u ocultarlo en tu página de reproducción...
fr_fr: Vous pouvez choisir d'afficher le compte à rebours ou de le masquer sur votre page de rediffusion...
hi_in: आप उलटी गिनती टाइमर दिखाने या इसे अपने रीप्ले पेज पर छिपाने का विकल्प चुन सकते हैं । ..
hr: Možete odabrati prikaz odbrojavanja vremena ili ga sakriti na stranici za reprodukciju...
hu_hu: Kiválaszthatod, hogy a visszaszámlálót megjelenítsd vagy elrejtsd a visszajátszási oldalon...
it_it: Puoi scegliere di mostrare il timer del conto alla rovescia o di nasconderlo nella tua pagina di replay...
ja: リプレイページにカウントダウンタイマーを表示するか、非表示にするかを選択することができます...
nb_no: Du kan velge å vise nedtellingstimeren eller skjule den på avspillingssiden ...
nl_nl: Je kunt kiezen om de aftelklok te tonen of te verbergen op je replay pagina...
pl_pl: Możesz wybrać, czy pokazać licznik, czy ukryć go na stronie powtórki...
pt_br: Você pode optar por mostrar o contador regressivo ou escondê-lo em sua página de replay...
ru_ru: Вы можете выбрать, показывать ли таймер обратного отсчета или скрыть его на странице воспроизведения...
tr_tr: Geri sayım sayacını göstermeyi veya tekrar oynatma sayfanızda gizlemeyi seçebilirsiniz...
uk: Ви можете вибрати відображення таймера зворотного відліку або приховати його на сторінці відтворення...
zh_cn: 你可以选择在你的回放页面上显示倒计时器或隐藏它...

source: You can choose to show this day as a possible day for the webinar, it will select the next possible occurrence within the week...
de_de: Wenn du diesen Tag als möglichen Tag für das Webinar auswählst, wird der nächstmögliche Termin innerhalb der Woche ausgewählt...
es_mx: Puede elegir mostrar este día como un posible día para el seminario web, seleccionará la siguiente ocurrencia posible dentro de la semana...
fr_fr: Vous pouvez choisir d'afficher ce jour comme un jour possible pour le webinaire, il sélectionnera la prochaine occurrence possible dans la semaine...
hi_in: आप इस दिन को वेबिनार के लिए संभावित दिन के रूप में दिखाना चुन सकते हैं, यह सप्ताह के भीतर अगली संभावित घटना का चयन करेगा । ..
hr: Možete odabrati da se taj dan prikaže kao mogući dan za vebinar, on će odabrati sljedeći mogući događaj u roku od tjedan dana...
hu_hu: Kiválaszthatja, hogy ezt a napot a webinárium lehetséges napjaként jelenítse meg, a program a héten belül a következő lehetséges napot fogja kiválasztani...
it_it: Puoi scegliere di mostrare questo giorno come un possibile giorno per il webinar, esso selezionerà la prossima occorrenza possibile all'interno della settimana...
ja: この日をウェビナーの開催可能日として表示することを選択すると、その週の中で次に発生しうるものを選択する...というものです。
nb_no: Du kan velge å vise denne dagen som en mulig dag for webinaret, den vil velge neste mulige forekomst i løpet av uken ...
nl_nl: Je kunt kiezen om deze dag te tonen als een mogelijke dag voor het webinar, het zal de eerstvolgende mogelijke gebeurtenis binnen de week kiezen...
pl_pl: Możesz wybrać, aby pokazać ten dzień jako możliwy dzień dla webinaru, wybierze on następne możliwe wystąpienie w ciągu tygodnia...
pt_br: Você pode escolher mostrar este dia como um dia possível para o webinar, ele selecionará a próxima ocorrência possível dentro de uma semana...
ru_ru: Вы можете выбрать показать этот день как возможный день для вебинара, он выберет следующее возможное событие в течение недели...
tr_tr: Bu günü web semineri için olası bir gün olarak göstermeyi seçebilirsiniz, hafta içinde bir sonraki olası olayı seçecektir...
uk: Ви можете вибрати відображення цього дня в якості можливого дня для вебінару, він вибере наступну можливу подію протягом тижня...
zh_cn: 你可以选择显示这一天作为网络研讨会的可能日期，它将选择一周内的下一个可能发生的日期...

source: You can choose to use the Facebook connect button, by default its not shown, and if you do enable it, you must setup the FB connect settings in order for it to work...
de_de: Du kannst die Facebook-Verbindungsschaltfläche verwenden. Standardmäßig wird sie nicht angezeigt und wenn du sie aktivierst, musst du die FB-Verbindungseinstellungen einrichten, damit sie funktioniert...
es_mx: Puedes elegir utilizar el botón de conexión de Facebook, por defecto no se muestra, y si lo activas, debes configurar los ajustes de conexión de FB para que funcione...
fr_fr: Vous pouvez choisir d'utiliser le bouton de connexion Facebook, par défaut il n'est pas affiché, et si vous l'activez, vous devez configurer les paramètres de connexion FB pour qu'il fonctionne...
hi_in: आप फेसबुक कनेक्ट बटन का उपयोग करना चुन सकते हैं, डिफ़ॉल्ट रूप से यह नहीं दिखाया गया है, और यदि आप इसे सक्षम करते हैं, तो आपको इसे काम करने के लिए एफबी कनेक्ट सेटिंग्स facebook सेटअप करना होगा । ..
hr: Facebook Facebook: Možete odabrati upotrebu gumba za povezivanje s Ainsus, prema zadanim postavkama se ne prikazuje, a ako ga omogućite, morate konfigurirati postavke veze s ainsus da bi mogao raditi...
hu_hu: Kiválaszthatja a Facebook connect gomb használatát, alapértelmezés szerint nem jelenik meg, és ha engedélyezi, akkor be kell állítania a FB connect beállításokat, hogy működjön...
it_it: Puoi scegliere di usare il pulsante di connessione di Facebook, di default non viene mostrato, e se lo abiliti, devi configurare le impostazioni di connessione di FB per farlo funzionare...
ja: Facebook接続ボタンを使用するかどうかは、デフォルトでは表示されず、有効にする場合は、FB接続の設定が必要です。
nb_no: Du kan velge å bruke Facebook-tilkoblingsknappen, som standard vises den ikke, og hvis du aktiverer den, må du konfigurere FB-tilkoblingsinnstillingene for at den skal fungere ...
nl_nl: Je kunt kiezen om de Facebook connect knop te gebruiken, standaard wordt hij niet getoond, en als je hem toch inschakelt, moet je de FB connect instellingen instellen om hem te laten werken...
pl_pl: Możesz wybrać użycie przycisku Facebook connect, domyślnie nie jest on wyświetlany, a jeśli go włączysz, musisz skonfigurować ustawienia FB connect, aby działał...
pt_br: Você pode escolher usar o botão de conexão do Facebook, por padrão ele não é mostrado, e se você o ativar, você deve configurar as configurações de conexão FB para que ele funcione...
ru_ru: Вы можете выбрать использование кнопки подключения к Facebook, по умолчанию она не отображается, и если вы включите ее, вам необходимо настроить параметры подключения к FB, чтобы она работала...
tr_tr: Facebook bağlantı düğmesini kullanmayı seçebilirsiniz, varsayılan olarak gösterilmez ve etkinleştirirseniz, çalışması için FB bağlantı ayarlarını yapmanız gerekir...
uk: Ви можете вибрати використання кнопки підключення до Facebook, за замовчуванням вона не відображається, і якщо ви її включите, ви повинні налаштувати налаштування підключення до FB, щоб вона працювала...
zh_cn: 你可以选择使用Facebook连接按钮，默认情况下，它不显示，如果你启用它，你必须设置FB连接设置，以便它能够工作。

source: You can choose to use the new template options. NB: Using the new templates on old webinars may break your html, so be careful.
de_de: Du kannst die neuen Vorlagenoptionen verwenden. Achtung: Wenn du die neuen Vorlagen für alte Webinare verwendest, kann dein HTML-Code beschädigt werden.
es_mx: Puede optar por utilizar las nuevas opciones de plantillas. NB: El uso de las nuevas plantillas en seminarios web antiguos puede romper su html, así que tenga cuidado.
fr_fr: Vous pouvez choisir d'utiliser les nouvelles options de modèle. NB : L'utilisation des nouveaux modèles sur d'anciens webinaires peut casser votre html, soyez donc prudent.
hi_in: आप नए टेम्पलेट विकल्पों का उपयोग करना चुन सकते हैं. एनबी: पुराने वेबिनार पर नए टेम्पलेट्स का उपयोग करना आपके एचटीएमएल को तोड़ सकता है, इसलिए सावधान रहें ।
hr: Možete odabrati upotrebu novih opcija predloška. Napomena: korištenje novih predložaka na starim vebinarima može dovesti do kršenja vašeg koda za tinejdžere, zato budite oprezni.
hu_hu: Kiválaszthatja az új sablonbeállítások használatát. Megjegyzés: Az új sablonok használata a régi webináriumokon tönkreteheti a html-t, ezért légy óvatos.
it_it: Puoi scegliere di utilizzare le nuove opzioni di template. NB: L'utilizzo dei nuovi modelli su vecchi webinar potrebbe rompere il tuo html, quindi fai attenzione.
ja: 新しいテンプレートオプションを使用することを選択することができます。注意：古いウェビナーで新しいテンプレートを使用すると、htmlが壊れることがありますので、注意してください。
nb_no: Du kan velge å bruke de nye malalternativene. NB: Bruk av de nye malene på gamle webinarer kan ødelegge html-filen din, så vær forsiktig.
nl_nl: Je kunt kiezen om de nieuwe sjabloonopties te gebruiken. NB: Het gebruik van de nieuwe sjablonen op oude webinars kan je html breken, dus wees voorzichtig.
pl_pl: Możesz zdecydować się na użycie nowych opcji szablonów. Uwaga: Używanie nowych szablonów na starych webinarach może złamać twój html, więc bądź ostrożny.
pt_br: Você pode optar por usar as novas opções de modelo. NB: O uso dos novos modelos em webinars antigos pode quebrar seu html, portanto, tenha cuidado.
ru_ru: Вы можете выбрать использование новых вариантов шаблонов. NB: Использование новых шаблонов на старых вебинарах может нарушить ваш html, поэтому будьте осторожны.
tr_tr: Yeni şablon seçeneklerini kullanmayı seçebilirsiniz. Not: Yeni şablonları eski web seminerlerinde kullanmak html'inizi bozabilir, bu nedenle dikkatli olun.
uk: Ви можете вибрати використання нових параметрів шаблону. Примітка: використання нових шаблонів на старих вебінарах може призвести до порушення вашого html-коду, тому будьте обережні.
zh_cn: 你可以选择使用新的模板选项。注意：在旧的网络研讨会上使用新模板可能会破坏你的HTML，所以要小心。

source: You can choose users who will receive email notifications.
de_de: Du kannst Benutzer auswählen, die eine E-Mail-Benachrichtigungen erhalten sollen.
es_mx: Puede elegir los usuarios que recibirán notificaciones por correo electrónico.
fr_fr: Vous pouvez choisir les utilisateurs qui recevront les notifications par courriel.
hi_in: आप उन उपयोगकर्ताओं को चुन सकते हैं जिन्हें ईमेल सूचनाएं प्राप्त होंगी ।
hr: Možete odabrati korisnike koji će primati obavijesti e-poštom.
hu_hu: Kiválaszthatja azokat a felhasználókat, akik e-mail értesítést kapnak.
it_it: Puoi scegliere gli utenti che riceveranno le notifiche via e-mail.
ja: メール通知を受け取るユーザーを選択することができます。
nb_no: Du kan velge brukere som skal motta e-postvarsler.
nl_nl: Je kunt gebruikers kiezen die e-mail meldingen zullen ontvangen.
pl_pl: Możesz wybrać użytkowników, którzy będą otrzymywać powiadomienia e-mail.
pt_br: Você pode escolher os usuários que receberão notificações por e-mail.
ru_ru: Вы можете выбрать пользователей, которые будут получать уведомления по электронной почте.
tr_tr: E-posta bildirimleri alacak kullanıcıları seçebilirsiniz.
uk: Ви можете вибрати користувачів, які будуть отримувати повідомлення по електронній пошті.
zh_cn: 你可以选择将收到电子邮件通知的用户。

source: You can choose whether to redirect latecomers to a URL or to the Registration page.
de_de: Du kannst wählen, ob Nachzügler zu einer URL oder zur Registrierungsseite umgeleitet werden sollen.
es_mx: Puede elegir si redirigir a los que llegan tarde a una URL o a la página de registro.
fr_fr: Vous pouvez choisir de rediriger les retardataires vers une URL ou vers la page d'inscription.
hi_in: आप चुन सकते हैं कि देर से आने वालों को यूआरएल या पंजीकरण पृष्ठ पर रीडायरेक्ट करना है या नहीं ।
hr: Možete odabrati želite li preusmjeriti one koji kasne na adresu e-pošte ili stranicu za prijavu.
hu_hu: Kiválaszthatja, hogy a későn érkezőket egy URL-címre vagy a regisztrációs oldalra irányítja-e át.
it_it: Puoi scegliere se reindirizzare i ritardatari a un URL o alla pagina di registrazione.
ja: 遅刻者をURLにリダイレクトするか、登録ページにリダイレクトするかを選択することができます。
nb_no: Du kan velge om du vil omdirigere etternølere til en nettadresse eller til registreringssiden.
nl_nl: Je kunt kiezen of je laatkomers wilt doorverwijzen naar een URL of naar de registratiepagina.
pl_pl: Możesz wybrać, czy przekierować spóźnialskich na adres URL czy na stronę rejestracji.
pt_br: Você pode escolher se deseja redirecionar os retardatários para uma URL ou para a página de Registro.
ru_ru: Вы можете выбрать, перенаправлять ли опоздавших на URL-адрес или на страницу регистрации.
tr_tr: Geç gelenlerin bir URL'ye mi yoksa Kayıt sayfasına mı yönlendirileceğini seçebilirsiniz.
uk: Ви можете вибрати, перенаправляти чи запізнилися на URL-адресу або на сторінку реєстрації.
zh_cn: 你可以选择是否将迟到者重定向到一个URL或注册页面。

source: You can create a Live Webinar, Auto Webinar, OR Clone a Webinar...
de_de: Du kannst ein Live Webinar, Auto-/Evergreen-Webinar erstellen oder ein Webinar klonen...
es_mx: Puede crear un Webinar en vivo, un Webinar automático o clonar un Webinar...
fr_fr: Vous pouvez créer un webinaire en direct, un webinaire automatique, OU cloner un webinaire...
hi_in: आप एक लाइव वेबिनार, ऑटो वेबिनार बना सकते हैं या एक वेबिनार क्लोन कर सकते हैं । ..
hr: Možete stvoriti vebinar u stvarnom vremenu, automatski vebinar ili klonirati vebinar...
hu_hu: Létrehozhat élő webináriumot, automatikus webináriumot, VAGY klónozhat egy webináriumot...
it_it: Puoi creare un Webinar dal vivo, un Webinar automatico o clonare un Webinar...
ja: ライブウェビナー、オートウェビナー、クローンウェビナーを作成することができます。
nb_no: Du kan opprette et live webinar, automatisk webinar ELLER klone et webinar...
nl_nl: Je kunt een Live Webinar maken, een Auto Webinar, OF een Webinar klonen.
pl_pl: Możesz stworzyć webinar na żywo, auto webinar, lub sklonować webinar...
pt_br: Você pode criar um Webinar ao vivo, Auto Webinar, OU Clonar um Webinar...
ru_ru: Вы можете создать живой вебинар, автовебинар или клонировать вебинар...
tr_tr: Canlı Webinar, Otomatik Webinar veya Webinar Klonlama oluşturabilirsiniz...
uk: Ви можете створити вебінар в реальному часі, Автоматичний вебінар або клонувати вебінар...
zh_cn: 您可以创建一个实时网络研讨会，自动网络研讨会，或克隆网络研讨会...
