Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: If you need to show video and Call To Actions sections separately, you can use two shortcodes below.
de_de: Wenn du die Abschnitte Video und Call To Actions separat anzeigen möchtest, kannst du die beiden folgenden Shortcodes verwenden.
es_mx: Si necesita mostrar las secciones de vídeo y de llamada a la acción por separado, puede utilizar los dos shortcodes siguientes.
fr_fr: Si vous avez besoin d'afficher séparément les sections vidéo et appel à l'action, vous pouvez utiliser les deux shortcodes ci-dessous.
hi_in: यदि आपको वीडियो दिखाने और क्रिया अनुभागों को अलग से कॉल करने की आवश्यकता है, तो आप नीचे दो शॉर्टकोड का उपयोग कर सकते हैं ।
hr: Ako trebate zasebno prikazati odjeljke videozapisa i poziv na akciju, možete upotrijebiti dva kratka koda u nastavku.
hu_hu: Ha külön kell megjelenítenie a videó és a Call To Actions részeket, akkor az alábbi két rövidkódot használhatja.
it_it: Se hai bisogno di mostrare le sezioni video e Call To Actions separatamente, puoi usare due shortcode qui sotto.
ja: 動画とCall To Actionsのセクションを別々に表示する必要がある場合は、以下の2つのショートコードを使用することができます。
nb_no: Hvis du har behov for å vise video- og Call To Actions-seksjoner separat, kan du bruke de to kortkodene nedenfor.
nl_nl: Als je video en Call To Actions secties apart wilt tonen, kun je hieronder twee shortcodes gebruiken.
pl_pl: Jeśli potrzebujesz pokazać sekcje wideo i Call To Actions osobno, możesz użyć dwóch shortcodes poniżej.
pt_br: Se você precisar mostrar as seções de vídeo e Ligar para Ações separadamente, você pode usar dois atalhos abaixo.
ru_ru: Если вам нужно показать разделы видео и Call To Actions отдельно, вы можете использовать два шорткода ниже.
tr_tr: Video ve Harekete Geçirici Mesaj bölümlerini ayrı ayrı göstermeniz gerekiyorsa aşağıdaki iki kısa kodu kullanabilirsiniz.
uk: Якщо вам потрібно показати розділи відео і заклик до дій окремо, ви можете використовувати два коротких коду нижче.
zh_cn: 如果你需要分别显示视频和行动呼吁部分，你可以使用下面两个快捷键。

source: If you select "Always Show CTA" - additioanal CTAs will be disabled. If you want to use multiple CTAs - select "Show CTA Based On Time In Video" option
de_de: Wenn du "Immer CTA anzeigen" auswählst, werden zusätzliche CTAs deaktiviert. Wenn du mehrere CTAs verwenden möchtest, wähle die Option "CTA je nach Zeit im Video anzeigen"
es_mx: Si selecciona "Mostrar siempre CTA" - los CTAs adicionales serán desactivados. Si desea utilizar múltiples CTAs - seleccione la opción "Mostrar CTA en función del tiempo en el vídeo"
fr_fr: Si vous sélectionnez "Toujours afficher l'ABC", les autres ABC seront désactivés. Si vous souhaitez utiliser plusieurs CTA - sélectionnez l'option "Afficher le CTA en fonction du temps passé dans la vidéo"
hi_in: यदि आप "हमेशा सीटीए दिखाएं" चुनते हैं - एडिटियोएनल सीटीए अक्षम हो जाएगा । यदि आप कई सीटीए का उपयोग करना चाहते हैं - "वीडियो में समय के आधार पर सीटीए दिखाएं" विकल्प चुनें
hr: Ako odaberete "uvijek prikazuj' NINSUSA '- dodatni dodatni 'ninsus' bit će onemogućen. Ako želite koristiti više od jednog tinejdžera-odaberite opciju "Prikaži vrijeme na temelju vremena u videozapisu".
hu_hu: Ha a "Mindig CTA megjelenítése" opciót választja - a további CTA-k ki lesznek kapcsolva. Ha több CTA-t szeretne használni - válassza a "CTA megjelenítése a videóban töltött idő alapján" opciót
it_it: Se selezioni "Mostra sempre CTA" - le CTA aggiuntive saranno disabilitate. Se vuoi usare più CTA, seleziona l'opzione "Mostra CTA in base al tempo nel video"
ja: 常にCTAを表示する」を選択した場合、追加CTAは無効となります。複数のCTAを使用したい場合は、「動画内の時間に応じてCTAを表示する」オプションを選択します。
nb_no: Hvis du velger "Vis alltid CTA" - vil ekstra CTA-er være deaktivert. Hvis du vil bruke flere CTA-er - velg alternativet "Vis CTA basert på tid i videoen"
nl_nl: Als je "Always Show CTA" kiest - worden extra CTA's uitgeschakeld. Als je meerdere CTA's wilt gebruiken - kies dan de optie "Show CTA Based On Time In Video"
pl_pl: Jeśli wybierzesz opcję "Always Show CTA" - dodatkowe CTA będą wyłączone. Jeśli chcesz używać wielu CTA - wybierz opcję "Show CTA Based On Time In Video"
pt_br: Se você selecionar "Mostrar sempre CTA" - os CTAs aditioanal serão desativados. Se você quiser usar vários CTAs - selecione a opção "Mostrar CTA baseado no tempo em vídeo"
ru_ru: Если вы выберите "Всегда показывать CTA", дополнительные CTA будут отключены. Если вы хотите использовать несколько CTA - выберите опцию "Показывать CTA в зависимости от времени в видео"
tr_tr: "Her Zaman CTA Göster" seçeneğini seçerseniz, ek CTA'lar devre dışı bırakılacaktır. Birden fazla CTA kullanmak istiyorsanız - "CTA'yı Videodaki Zamana Göre Göster" seçeneğini seçin
uk: Якщо ви виберете "завжди показувати CTA" - Додаткові CTA будуть відключені. Якщо ви хочете використовувати кілька CTA-виберіть опцію "Показувати CTA на основі часу у відео".
zh_cn: 如果你选择 "总是显示CTA"--额外的CTA将被禁用。如果你想使用多个CTA - 选择 "根据视频中的时间显示CTA "选项。

source: If you want allow empty value put like this:
de_de: Wenn du einen leeren Wert zulassen willst, setze ihn wie folgt:
es_mx: Si quieres permitir un valor vacío ponlo así:
fr_fr: Si vous voulez autoriser une valeur vide, mettez comme ceci :
hi_in: यदि आप खाली मान को इस तरह रखना चाहते हैं:
hr: Ako želite dopustiti praznu Vrijednost, unesite je na sljedeći način:
hu_hu: Ha üres értéket akarsz engedélyezni, tedd így:
it_it: Se volete permettere un valore vuoto mettete così:
ja: 空の値を許可する場合は、次のように記述します：
nb_no: Hvis du vil tillate tom verdi, sett slik:
nl_nl: Als je lege waarde wilt toestaan zet je als volgt:
pl_pl: Jeśli chcesz zezwolić na pustą wartość, umieść ją w ten sposób:
pt_br: Se você quiser permitir valores vazios colocados desta forma:
ru_ru: Если вы хотите разрешить пустое значение, сделайте так:
tr_tr: Boş değere izin vermek istiyorsanız şu şekilde yazın:
uk: Якщо ви хочете дозволити порожнє значення, введіть наступне:
zh_cn: 如果你想允许空值，就像这样。

source: If you want to change license key, enter members area username and new active key.
de_de: Wenn du den Lizenzschlüssel ändern möchtest, gibst du den Benutzernamen für den Mitgliederbereich und den neuen aktiven Schlüssel ein.
es_mx: Si desea cambiar la clave de licencia, introduzca el nombre de usuario del área de miembros y la nueva clave activa.
fr_fr: Si vous voulez changer la clé de licence, entrez le nom d'utilisateur de l'espace membre et la nouvelle clé active.
hi_in: यदि आप लाइसेंस कुंजी बदलना चाहते हैं, तो सदस्य क्षेत्र उपयोगकर्ता नाम और नई सक्रिय कुंजी दर्ज करें ।
hr: Ako želite promijeniti licenčni ključ, unesite korisničko ime u svoj osobni račun i Novi aktivni ključ.
hu_hu: Ha meg akarja változtatni a licenckulcsot, adja meg a tagok területének felhasználónevét és az új aktív kulcsot.
it_it: Se vuoi cambiare la chiave di licenza, inserisci il nome utente dell'area membri e la nuova chiave attiva.
ja: ライセンスキーを変更する場合は、メンバーズエリアのユーザー名と新しいアクティブキーを入力してください。
nb_no: Hvis du vil endre lisensnøkkel, skriv inn medlemsområdets brukernavn og ny aktiv nøkkel.
nl_nl: Als je de licentiesleutel wilt veranderen, voer dan de gebruikersnaam voor het ledengebied in en de nieuwe actieve sleutel.
pl_pl: Jeśli chcesz zmienić klucz licencyjny, wprowadź nazwę użytkownika obszaru członkowskiego i nowy aktywny klucz.
pt_br: Se você quiser mudar a chave de licença, digite o nome de usuário da área de membros e a nova chave ativa.
ru_ru: Если вы хотите изменить лицензионный ключ, введите имя пользователя зоны участников и новый активный ключ.
tr_tr: Lisans anahtarını değiştirmek istiyorsanız, üyeler alanı kullanıcı adını ve yeni etkin anahtarı girin.
uk: Якщо ви хочете змінити ліцензійний ключ, введіть ім'я користувача в особистому кабінеті і Новий Активний ключ.
zh_cn: 如果你想改变许可证密钥，请输入会员区用户名和新的活动密钥。

source: If you want to deactivate license key, enter members area username and empty license key field.
de_de: Wenn du den Lizenzschlüssel deaktivieren möchtest, gib den Benutzernamen für den Mitgliederbereich und das leere Feld für den Lizenzschlüssel ein.
es_mx: Si desea desactivar la clave de licencia, introduzca el nombre de usuario del área de miembros y vacíe el campo de la clave de licencia.
fr_fr: Si vous voulez désactiver la clé de licence, entrez le nom d'utilisateur de l'espace membre et videz le champ de la clé de licence.
hi_in: यदि आप लाइसेंस कुंजी को निष्क्रिय करना चाहते हैं, तो सदस्य क्षेत्र उपयोगकर्ता नाम और खाली लाइसेंस कुंजी फ़ील्ड दर्ज करें ।
hr: Ako želite deaktivirati licencni ključ, unesite korisničko ime u svoj osobni račun i prazno polje licencnog ključa.
hu_hu: Ha deaktiválni szeretné a licenckulcsot, adja meg a tagok területének felhasználónevét és az üres licenckulcs mezőt.
it_it: Se vuoi disattivare la chiave di licenza, inserisci il nome utente dell'area membri e svuota il campo della chiave di licenza.
ja: ライセンスキーを無効にしたい場合は、メンバーズエリアのユーザー名を入力し、ライセンスキーの欄を空にしてください。
nb_no: Hvis du vil deaktivere lisensnøkkelen, skriv inn brukernavn for medlemsområdet og tøm lisensnøkkelfeltet.
nl_nl: Als je licentiesleutel wilt deactiveren, voer dan gebruikersnaam voor het ledengebied in en leeg het veld licentiesleutel.
pl_pl: Jeśli chcesz dezaktywować klucz licencyjny, wpisz nazwę użytkownika strefy członkowskiej i opróżnij pole klucz licencyjny.
pt_br: Se você quiser desativar a chave de licença, digite o nome de usuário da área de membros e o campo de chave de licença vazio.
ru_ru: Если вы хотите деактивировать лицензионный ключ, введите имя пользователя зоны участников и пустое поле лицензионного ключа.
tr_tr: Lisans anahtarını devre dışı bırakmak istiyorsanız, üyeler alanı kullanıcı adını girin ve lisans anahtarı alanını boşaltın.
uk: Якщо ви хочете деактивувати ліцензійний ключ, введіть ім'я користувача в особистому кабінеті і порожнє поле ліцензійного ключа.
zh_cn: 如果你想停用许可证密钥，请输入会员区用户名和空的许可证密钥栏。

source: If you want to have multiple CTAs select "Show CTA Based On Time In Video" for Default CTA Action
de_de: Wenn du mehrere CTAs haben möchtest, wähle "CTA basierend auf der Zeit im Video anzeigen" als Standard-CTA-Aktion
es_mx: Si desea tener múltiples CTAs seleccione "Mostrar CTA basado en el tiempo en el vídeo" para la acción CTA por defecto
fr_fr: Si vous voulez avoir plusieurs CTA, sélectionnez "Afficher le CTA en fonction du temps passé dans la vidéo" pour l'action CTA par défaut
hi_in: यदि आप कई सीटीए चाहते हैं तो डिफ़ॉल्ट सीटीए कार्रवाई के लिए "वीडियो में समय के आधार पर सीटीए दिखाएं" चुनें
hr: Ako želite imati više od jednog Adina, odaberite "Prikaži adin na temelju vremena u Videozapiu" za zadanu akciju Adininija.
hu_hu: Ha több CTA-t szeretne létrehozni, válassza a "CTA megjelenítése a videóban töltött idő alapján" opciót az Alapértelmezett CTA-akcióhoz
it_it: Se vuoi avere più CTA seleziona "Show CTA Based On Time In Video" per Default CTA Action
ja: 複数のCTAを設定したい場合は、デフォルトのCTAアクションに「Show CTA Based On Time In Video」を選択します。
nb_no: Hvis du vil ha flere CTA-er, velger du "Vis CTA basert på tid i videoen" som standard CTA-handling
nl_nl: Als je meerdere CTA's wilt hebben kies dan "Show CTA Based On Time In Video" voor Default CTA Action
pl_pl: Jeśli chcesz mieć wiele CTA wybierz "Show CTA Based On Time In Video" dla Default CTA Action
pt_br: Se você quiser ter vários CTAs selecione "Show CTA Based On Time In Video" para ação CTA padrão
ru_ru: Если вы хотите иметь несколько CTA, выберите "Show CTA Based On Time In Video" для Default CTA Action
tr_tr: Birden fazla CTA'ya sahip olmak istiyorsanız Varsayılan CTA Eylemi için "CTA'yı Videodaki Süreye Göre Göster "i seçin
uk: Якщо ви хочете мати кілька CTA, виберіть "показувати CTA на основі часу у відео" для дії CTA за замовчуванням
zh_cn: 如果你想有多个CTA，请为默认CTA动作选择 "根据视频中的时间显示CTA"。

source: If you want to show dates selection and optin fields without heading, you can use compact views below
de_de: Wenn du die Datumsauswahl und die Optin-Felder ohne Überschrift anzeigen möchtest, kannst du die folgenden kompakten Ansichten verwenden
es_mx: Si desea mostrar la selección de fechas y los campos de suscripción sin encabezamiento, puede utilizar las siguientes vistas compactas
fr_fr: Si vous souhaitez afficher les champs de sélection de dates et d'optin sans en-tête, vous pouvez utiliser les vues compactes suivantes
hi_in: यदि आप बिना शीर्षक के दिनांक चयन और ऑप्टिन फ़ील्ड दिखाना चाहते हैं, तो आप नीचे कॉम्पैक्ट दृश्यों का उपयोग कर सकते हैं
hr: Ako želite prikazati polja za odabir datuma i odabir bez naslova, možete koristiti kompaktne prikaze u nastavku
hu_hu: Ha a dátumok kiválasztását és az optin mezőket fejléc nélkül szeretné megjeleníteni, akkor az alábbi kompakt nézeteket használhatja
it_it: Se vuoi mostrare la selezione delle date e i campi optin senza intestazione, puoi usare le viste compatte qui sotto
ja: 日付の選択欄やオプトイン欄を見出しなしで表示したい場合は、以下のコンパクトビューを使用します。
nb_no: Hvis du vil vise valg av datoer og optin-felt uten overskrift, kan du bruke kompaktvisningene nedenfor
nl_nl: Als je datumselectie en optin velden zonder kop wilt tonen, kun je onderstaande compacte weergaven gebruiken
pl_pl: Jeśli chcesz pokazać pola wyboru dat i optin bez nagłówka, możesz użyć poniższych kompaktowych widoków
pt_br: Se você quiser mostrar a seleção de datas e campos de opção sem cabeçalho, você pode usar as vistas compactas abaixo
ru_ru: Если вы хотите показать поля выбора дат и оптина без заголовка, вы можете использовать компактные представления, приведенные ниже
tr_tr: Tarih seçimi ve optin alanlarını başlık olmadan göstermek istiyorsanız, aşağıdaki kompakt görünümleri kullanabilirsiniz
uk: Якщо ви хочете відобразити поля вибору дат і вибору без заголовка, ви можете використовувати компактні уявлення нижче
zh_cn: 如果你想在没有标题的情况下显示日期选择和选择字段，你可以使用下面的紧凑视图

source: If you want your tracking tags save into separate field, provide tracking field name
de_de: Wenn du deine Tracking-Tags in einem separaten Feld speichern willst, gib den Namen des Tracking-Feldes an
es_mx: Si desea que sus etiquetas de seguimiento se guarden en un campo separado, indique el nombre del campo de seguimiento
fr_fr: Si vous souhaitez que vos balises de suivi soient enregistrées dans un champ distinct, indiquez le nom du champ de suivi
hi_in: यदि आप चाहते हैं कि आपके ट्रैकिंग टैग अलग फ़ील्ड में सहेजें, तो ट्रैकिंग फ़ील्ड नाम प्रदान करें
hr: Ako želite da se vaše oznake za praćenje spremaju u zasebno polje, navedite naziv polja za praćenje
hu_hu: Ha azt szeretné, hogy a nyomkövető címkék külön mezőbe kerüljenek, adja meg a nyomkövető mező nevét
it_it: Se vuoi che i tuoi tag di monitoraggio siano salvati in un campo separato, fornisci il nome del campo di monitoraggio
ja: トラッキングタグを別のフィールドに保存したい場合は、トラッキングフィールド名を入力してください。
nb_no: Hvis du vil at sporingskoder skal lagres i et eget felt, angir du sporingsfeltets navn
nl_nl: Als je je tracking tags in een apart veld wilt opslaan, geef dan de naam van het tracking veld op
pl_pl: Jeśli chcesz, aby tagi śledzące zapisywały się w osobnym polu, podaj nazwę pola śledzącego
pt_br: Se você quiser que suas etiquetas de rastreamento sejam salvas em um campo separado, forneça o nome do campo de rastreamento
ru_ru: Если вы хотите, чтобы теги отслеживания сохранялись в отдельном поле, укажите имя поля отслеживания
tr_tr: İzleme etiketlerinizin ayrı bir alana kaydedilmesini istiyorsanız, izleme alanı adını girin
uk: Якщо ви хочете, щоб ваші теги відстеження зберігалися в окремому полі, вкажіть ім'я поля відстеження
zh_cn: 如果你想让你的追踪标签保存在单独的字段中，请提供追踪字段的名称
