Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Pay Headline
de_de: Überschrift bezahlen
es_mx: Titularidad de la paga
fr_fr: Titre du salaire
hi_in: शीर्षक का भुगतान करें
hr: Naslov plaće
hu_hu: Fizetés címszó
it_it: Titolo di testa a pagamento
ja: ペイヘッドライン
nb_no: Lønnsoverskrift
nl_nl: Betaalkop
pl_pl: Płatny nagłówek
pt_br: Título de pagamento
ru_ru: Заголовок о зарплате
tr_tr: Ödeme Başlığı
uk: Заголовок Оплати
zh_cn: 薪酬标题

source: Payment Checkout URL
de_de: Zahlung Checkout URL
es_mx: URL de pago
fr_fr: URL de la caisse de paiement
hi_in: भुगतान चेकआउट URL
hr: E-adresa za uplatu
hu_hu: Fizetés Pénztár URL
it_it: Pagamento URL di checkout
ja: 決済チェックアウトURL
nb_no: Nettadresse for betaling
nl_nl: Betaling Afrekenen URL
pl_pl: Adres URL kasy płatniczej
pt_br: URL do checkout de pagamento
ru_ru: URL платежной кассы
tr_tr: Ödeme Ödeme URL'si
uk: URL-адреса для оформлення платежу
zh_cn: 付款结账网址

source: Payment currency code
de_de: Code der Zahlungswährung
es_mx: Código de la moneda de pago
fr_fr: Code de la devise de paiement
hi_in: भुगतान मुद्रा कोड
hr: Šifra valute plaćanja
hu_hu: Fizetési pénznem kódja
it_it: Codice della valuta di pagamento
ja: 決済通貨コード
nb_no: Kode for betalingsvaluta
nl_nl: Code betalingsvaluta
pl_pl: Kod waluty płatności
pt_br: Código da moeda de pagamento
ru_ru: Код валюты платежа
tr_tr: Ödeme para birimi kodu
uk: Код валюти платежу
zh_cn: 支付货币代码

source: Payment currency. See Stripe supported currencies <a target="_blank" href="https://stripe.com/docs/currencies">here.</a>
de_de: Zahlungswährung. Siehe von Stripe unterstützte Währungen <a target="_blank" href="https://stripe.com/docs/currencies">hier.</a>
es_mx: Moneda de pago. Consulte las monedas admitidas por Stripe <a target="_blank" href="https://stripe.com/docs/currencies">aquí.</a>
fr_fr: Devise de paiement. Voir les devises prises en charge par Stripe <a target="_blank" href="https://stripe.com/docs/currencies">ici.</a>
hi_in: भुगतान मुद्रा। स्ट्राइप समर्थित मुद्राएं देखें <a target="_blank" href="https://stripe.com/docs/currencies">यहाँ।</a>
hr: Valuta plaćanja. Pogledajte podržane valute za tinejdžere <a target="_blank" href="https://stripe.com/docs/currencies">ovdje.</a>
hu_hu: Fizetési pénznem. Lásd a Stripe által támogatott pénznemeket <a target="_blank" href="https://stripe.com/docs/currencies">itt.</a>
it_it: Valuta di pagamento. Vedi le valute supportate da Stripe <a target="_blank" href="https://stripe.com/docs/currencies">qui
ja: 決済通貨です。Stripeの対応通貨を見る <a target="_blank" href="https://stripe.com/docs/currencies">こちら.</a>。
nb_no: Betalingsvaluta. Se hvilke valutaer som støttes av Stripe <a target="_blank" href="https://stripe.com/docs/currencies">her.</a>
nl_nl: Betalingsvaluta. Zie de door Stripe ondersteunde valuta's <a target="_blank" href="https://stripe.com/docs/currencies">hier.</a>
pl_pl: Waluta płatności. Zobacz obsługiwane przez Stripe waluty <a target="_blank" href="https://stripe.com/docs/currencies">tutaj.</a>
pt_br: Moeda de pagamento. Veja Moedas com suporte de listras <uma meta="_blank" href="https://stripe.com/docs/currencies">here.</a>
ru_ru: Валюта платежа. Смотрите поддерживаемые Stripe валюты <a target="_blank" href="https://stripe.com/docs/currencies">здесь.</a>
tr_tr: Ödeme para birimi. Stripe destekli para birimlerine bakın <a target="_blank" href="https://stripe.com/docs/currencies">burada.</a>
uk: Валюта платежу. Дивіться підтримувані Stripe валюти <a target="_blank" href="https://stripe.com/docs/currencies">тут.</a>
zh_cn: 支付货币。请参阅Stripe支持的货币<a target="_blank" href="https://stripe.com/docs/currencies">这里。</a>。

source: Payment Provider
de_de: Zahlungsanbieter
es_mx: Proveedor de pagos
fr_fr: Fournisseur de paiement
hi_in: भुगतान प्रदाता
hr: Davatelj plaćanja
hu_hu: Fizetési szolgáltató
it_it: Fornitore di pagamento
ja: ペイメントプロバイダー
nb_no: Betalingsleverandør
nl_nl: Betalingsverstrekker
pl_pl: Dostawca płatności
pt_br: Provedor de pagamento
ru_ru: Поставщик платежей
tr_tr: Ödeme Sağlayıcı
uk: Постачальник платежів
zh_cn: 支付机构

source: Payment Success!
de_de: Erfolgreiche Zahlung!
es_mx: ¡Pago exitoso!
fr_fr: Succès du paiement !
hi_in: भुगतान सफलता!
hr: Uspješno plaćanje!
hu_hu: Fizetési siker!
it_it: Successo del pagamento!
ja: ペイメントサクセス！
nb_no: Betaling Suksess!
nl_nl: Succes met de betaling!
pl_pl: Sukces płatniczy!
pt_br: Sucesso no pagamento!
ru_ru: Платеж Успешный!
tr_tr: Ödeme Başarısı!
uk: Успішний платіж!
zh_cn: 付款成功!

source: Performance
de_de: Leistung
es_mx: Rendimiento
hi_in: प्रदर्शन
hr: Izvođenje
hu_hu: Teljesítmény
ja: パフォーマンス
nb_no: Ytelse
nl_nl: Prestaties
pl_pl: Wydajność
pt_br: Desempenho
ru_ru: Производительность
tr_tr: Performans
uk: Уявлення
zh_cn: 业绩

source: Phone
de_de: Telefon
es_mx: Teléfono
fr_fr: Téléphone
hi_in: फ़ोन
hr: Telefon
hu_hu: Telefon
it_it: Telefono
ja: 電話番号
nb_no: Telefon
nl_nl: Telefoon
pl_pl: Telefon
pt_br: Telefone
ru_ru: Телефон
tr_tr: Telefon
uk: Телефон
zh_cn: 电话

source: Phone field
de_de: Feld Telefon
es_mx: Campo telefónico
fr_fr: Champ de téléphone
hi_in: फोन क्षेत्र
hr: Telefonsko polje
hu_hu: Telefon mező
it_it: Campo del telefono
ja: 電話番号欄
nb_no: Telefonfelt
nl_nl: Telefoonveld
pl_pl: Pole telefoniczne
pt_br: Campo do telefone
ru_ru: Поле телефона
tr_tr: Telefon alanı
uk: Телефонне поле
zh_cn: 电话领域

source: Phone Number Color
de_de: Rufnummer Farbe
es_mx: Número de teléfono Color
fr_fr: Numéro de téléphone Couleur
hi_in: फोन नंबर रंग
hr: Boja telefonskog broja
hu_hu: Telefonszám Szín
it_it: Numero di telefono Colore
ja: 電話番号の色
nb_no: Telefonnummer Farge
nl_nl: Telefoonnummer Kleur
pl_pl: Numer telefonu Kolor
pt_br: Número de telefone Cor
ru_ru: Номер телефона Цвет
tr_tr: Telefon Numarası Renk
uk: Колір номера телефону
zh_cn: 电话号码颜色

source: Phone Number Input Placeholder
de_de: Platzhalter für die Rufnummerneingabe
es_mx: Marcador de posición de entrada del número de teléfono
fr_fr: Espace de saisie du numéro de téléphone
hi_in: फोन नंबर इनपुट प्लेसहोल्डर
hr: Rezervirano mjesto za unos telefonskog broja
hu_hu: Telefonszám beviteli helyőrző
it_it: Segnaposto per l'inserimento del numero di telefono
ja: 電話番号入力プレースホルダ
nb_no: Plassholder for inntasting av telefonnummer
nl_nl: Invoer van telefoonnummer Plaatshouder
pl_pl: Numer telefonu Placeholder
pt_br: Número de telefone de entrada Local de entrada
ru_ru: Ввод номера телефона
tr_tr: Telefon Numarası Giriş Yer Tutucusu
uk: Заповнювач для введення номера телефону
zh_cn: 电话号码输入占位符

source: Picture-in-Picture
de_de: Bild-in-Bild
es_mx: Imagen en imagen
fr_fr: Image dans l'image
hi_in: पिक्चर-इन-पिक्चर
hr: Slika u slici
hu_hu: Kép a képben
ja: ピクチャー・イン・ピクチャー
nb_no: Bilde-i-bilde
nl_nl: Beeld-in-beeld
ru_ru: Картинка в картинке
tr_tr: Resim İçinde Resim
uk: Картинка в картинці
zh_cn: 画中画

source: Play
de_de: Starten
es_mx: Juega a
fr_fr: Jouer
hi_in: प्ले
hr: Igra
hu_hu: Játsszon
it_it: Gioca
ja: プレイ
nb_no: Spill
nl_nl: Speel
pl_pl: Odtwórz
pt_br: Reproduzir
ru_ru: Играть
tr_tr: Oyun
uk: Грати
zh_cn: 播放

source: Play Video
de_de: Video abspielen
es_mx: Reproducir vídeo
fr_fr: Lire la vidéo
hi_in: वीडियो चलाएं
hr: Reprodukcija videozapisa
hu_hu: Videó lejátszása
it_it: Riproduci video
ja: プレイ動画
nb_no: Spill av video
nl_nl: Video afspelen
pl_pl: Odtwórz wideo
pt_br: Reproduzir vídeo
ru_ru: Воспроизвести видео
tr_tr: Video Oynat
uk: Відтворення Відео
zh_cn: 播放视频

source: Playback Rate
de_de: Wiedergaberate
es_mx: Tasa de reproducción
fr_fr: Taux de lecture
hi_in: प्लेबैक दर
hr: Brzina reprodukcije
hu_hu: Lejátszási sebesség
it_it: Velocità di riproduzione
ja: 再生速度
nb_no: Avspillingshastighet
nl_nl: Afspeelsnelheid
pl_pl: Szybkość odtwarzania
pt_br: Taxa de reprodução
ru_ru: Скорость воспроизведения
tr_tr: Oynatma Hızı
uk: Швидкість відтворення
zh_cn: 播放率

source: Please activate freemius to join the affiliate program and to avoid page with "Sorry, you are not allowed to access this page."
de_de: Bitte aktiviere freemius, um am Partnerprogramm teilzunehmen und um die Seite mit "Sorry, you are not allowed to access this page" zu vermeiden
es_mx: Por favor, active freemius para unirse al programa de afiliados y evitar la página con "Lo sentimos, no tiene permiso para acceder a esta página"
fr_fr: Veuillez activer freemius pour rejoindre le programme d'affiliation et éviter la page avec "Sorry, you are not allowed to access this page"
hi_in: कृपया संबद्ध कार्यक्रम में शामिल होने और "क्षमा करें, आपको इस पृष्ठ तक पहुंचने की अनुमति नहीं है" के साथ पृष्ठ से बचने के लिए फ्रीमियस को सक्रिय करें । "
hr: Aktivirajte ininis da biste se pridružili partnerskom programu i izbjegli stranicu koja kaže "Žao nam je što vam nije dopušten pristup ovoj stranici".
hu_hu: Kérjük, aktiválja a freemiust, hogy csatlakozhasson a partnerprogramhoz, és hogy elkerülje a "Sajnálom, nem engedélyezett az oldal elérése." oldal megjelenését
it_it: Si prega di attivare freemius per aderire al programma di affiliazione e per evitare la pagina con "Spiacente, non sei autorizzato ad accedere a questa pagina"
ja: アフィリエイトプログラムに参加し、"Sorry, you are not allowed to access this page. "というページを避けるために、freemiusを有効にしてください。
nb_no: Vennligst aktiver freemius for å bli med i partnerprogrammet og for å unngå siden med "Beklager, du har ikke tilgang til denne siden."
nl_nl: Activeer freemius om aan het affiliate programma deel te nemen en om pagina met "Sorry, je hebt geen toegang tot deze pagina" te vermijden
pl_pl: Proszę aktywować freemius, aby dołączyć do programu partnerskiego i uniknąć strony z "Przepraszamy, nie masz uprawnień do dostępu do tej strony"
pt_br: Por favor, ative o freemius para aderir ao programa de afiliados e evitar a página com "Desculpe, você não está autorizado a acessar esta página"
ru_ru: Пожалуйста, активируйте freemius, чтобы присоединиться к партнерской программе и избежать страницы с "Извините, вам не разрешен доступ к этой странице"
tr_tr: Ortaklık programına katılmak ve "Üzgünüz, bu sayfaya erişim izniniz yok" sayfasından kaçınmak için lütfen freemius'u etkinleştirin
uk: Будь ласка, активуйте freemius, щоб приєднатися до партнерської програми і уникнути сторінки з написом "Вибачте, вам не дозволений доступ до цієї сторінки".
zh_cn: 请激活freemius以加入联盟计划，避免出现 "对不起，你不允许访问此页面 "的页面。

source: Please click "%s" button at the top right corner, click "Allow & Continue" button on next page to get:
de_de: Bitte klicke oben rechts auf "%s" und auf der nächsten Seite auf "Zulassen & Weiter":
es_mx: Por favor, haga clic en el botón "%s" en la esquina superior derecha, haga clic en el botón "Permitir y continuar" en la siguiente página para obtener:
fr_fr: Veuillez cliquer sur le bouton "%s" dans le coin supérieur droit, puis sur le bouton "Autoriser et continuer" sur la page suivante pour obtenir :
hi_in: कृपया ऊपरी दाहिनी कोने में "% s" बटन पर क्लिक करें, अगले पृष्ठ पर "अनुमति दें और जारी रखें" बटन पर क्लिक करें:
hr: Molimo kliknite na dugme "% s" u gornjem desnom kutu, kliknite na dugme "prihvatiti i nastaviti" na sljedećoj stranici kako biste dobili:
hu_hu: Kérjük, kattintson a "%s" gombra a jobb felső sarokban, kattintson az "Allow & Continue" gombra a következő oldalon:
it_it: Fare clic sul pulsante "%s" nell'angolo in alto a destra, fare clic sul pulsante "Consenti e continua" nella pagina successiva per ottenere:
ja: 右上の「%s」ボタンをクリックし、次のページで「許可して続行」ボタンをクリックし、取得してください：
nb_no: Klikk på "%s"-knappen øverst til høyre, klikk på "Tillat og fortsett"-knappen på neste side for å hente:
nl_nl: Klik op de knop "%s" in de rechterbovenhoek, klik op de knop "Toestaan & Doorgaan" op de volgende pagina om te krijgen:
pl_pl: Proszę kliknąć przycisk "%s" w prawym górnym rogu, kliknij przycisk "Allow & Continue" na następnej stronie, aby uzyskać:
pt_br: Favor clicar no botão "%s" no canto superior direito, clique no botão "Permitir e Continuar" na próxima página para obter:
ru_ru: Пожалуйста, нажмите кнопку "%s" в правом верхнем углу, нажмите кнопку "Разрешить и продолжить" на следующей странице, чтобы получить:
tr_tr: Lütfen sağ üst köşedeki "%s" düğmesine tıklayın, almak için sonraki sayfadaki "İzin Ver ve Devam Et" düğmesine tıklayın:
uk: Будь ласка, натисніть кнопку "%s" у верхньому правому куті, натисніть кнопку "Дозволити та продовжити" на наступній сторінці, щоб отримати:
zh_cn: 请点击右上角的"%s "按钮，在下一页点击 "允许并继续 "按钮，即可获得。

source: Please confirm that you:
de_de: Bitte bestätige:
es_mx: Por favor, confirme que usted:
fr_fr: Veuillez confirmer que vous :
hi_in: कृपया पुष्टि करें कि आप:
hr: Potvrdite da ste:
hu_hu: Kérjük, erősítse meg, hogy Ön:
it_it: Si prega di confermare che voi:
ja: ご確認をお願いします：
nb_no: Vennligst bekreft at du:
nl_nl: Bevestig dat je:
pl_pl: Proszę o potwierdzenie, że:
pt_br: Por favor, confirme que você:
ru_ru: Пожалуйста, подтвердите, что вы:
tr_tr: Lütfen onaylayın:
uk: Будь ласка, підтвердіть, що ви:
zh_cn: 请确认你。

source: Please finalize your registration by filling out the form below:
de_de: Bitte schließen Sie Ihre Anmeldung ab, indem Sie das untenstehende Formular ausfüllen:
es_mx: Por favor, finalice su inscripción rellenando el siguiente formulario:
fr_fr: Veuillez finaliser votre inscription en remplissant le formulaire ci-dessous :
hi_in: कृपया नीचे दिए गए फॉर्म को भरकर अपने पंजीकरण को अंतिम रूप दें:
hr: Dovršite registraciju ispunjavanjem obrasca u nastavku:
hu_hu: Kérjük, az alábbi űrlap kitöltésével véglegesítse regisztrációját:
it_it: Per favore, finalizzate la vostra iscrizione compilando il modulo qui sotto:
ja: 以下のフォームに必要事項を入力し、登録を確定してください：
nb_no: Fullfør registreringen ved å fylle ut skjemaet nedenfor:
nl_nl: Maak je inschrijving definitief door het onderstaande formulier in te vullen:
pl_pl: Prosimy o sfinalizowanie rejestracji poprzez wypełnienie poniższego formularza:
pt_br: Por favor, finalize sua inscrição preenchendo o formulário abaixo:
ru_ru: Пожалуйста, завершите свою регистрацию, заполнив форму ниже:
tr_tr: Lütfen aşağıdaki formu doldurarak kaydınızı kesinleştirin:
uk: Будь ласка, завершіть свою реєстрацію, заповнивши форму нижче:
zh_cn: 请通过填写以下表格最终确定您的注册。

source: Please use new!
de_de: Bitte benutze den Neuen!
es_mx: Por favor, utilice lo nuevo
fr_fr: Veuillez utiliser du neuf !
hi_in: कृपया नए का उपयोग करें!
hr: Molim vas koristite novu!
hu_hu: Kérjük, használja az új!
it_it: Si prega di utilizzare il nuovo!
ja: 新品でお願いします！
nb_no: Vennligst bruk nytt!
nl_nl: Gebruik alsjeblieft nieuw!
pl_pl: Proszę używać nowych!
pt_br: Por favor, use novo!
ru_ru: Пожалуйста, используйте новые!
tr_tr: Lütfen yeni kullanın!
uk: Будь ласка, використовуйте нові!
zh_cn: 请使用新的!

source: Please Wait - The Webinar Is Loading...
de_de: Bitte warte - das Webinar wird geladen...
es_mx: Por favor, espere - El seminario web se está cargando...
fr_fr: Veuillez patienter - Le webinaire est en cours de chargement...
hi_in: कृपया प्रतीक्षा करें-वेबिनार लोड हो रहा है । ..
hr: Pričekajte-Vebinar Se Učitava...
hu_hu: Kérjük, várjon - a webinárium betöltődik...
it_it: Attendere prego - Il webinar sta caricando...
ja: お待ちください - ウェビナーをロード中です...
nb_no: Vennligst vent - Webinaret lastes...
nl_nl: Wacht even - De webinar wordt geladen...
pl_pl: Proszę czekać - Webinarium jest w trakcie ładowania...
pt_br: Por favor Espere - O Webinar está carregando...
ru_ru: Пожалуйста, подождите - вебинар загружается...
tr_tr: Lütfen Bekleyin - Webinar Yükleniyor...
uk: Будь Ласка, Почекайте-Вебінар Завантажується...
zh_cn: 请等待 - 网络研讨会正在加载...

source: Post-Share Reveal Copy
de_de: Text nach der Freigabe
es_mx: Copia de la revelación posterior a la compartición
fr_fr: Copie de révélation post-partage
hi_in: पोस्ट-शेयर प्रकट प्रतिलिपि
hr: Kopija objavljivanja nakon objavljivanja
hu_hu: Post-Share Reveal másolat
it_it: Copia di rivelazione post-condivisione
ja: シェア後の公開コピー
nl_nl: Post-share onthullingsexemplaar
pt_br: Cópia de revelação pós-partilha
ru_ru: Копия для раскрытия после публикации
tr_tr: Paylaşım Sonrası Açığa Çıkarma Kopyası
uk: Опублікувати-поділитися відкритою копією
zh_cn: 分享会后的揭幕稿

source: Powered by
es_mx: Desarrollado por
hi_in: द्वारा संचालित
hr: Pokreće ga
it_it: Alimentato da
nb_no: Drevet av
nl_nl: Aangedreven door
pl_pl: Zasilany przez
pt_br: Acionado por
tr_tr: Tarafından desteklenmektedir
uk: Живиться від
zh_cn: 由以下单位提供

source: Powered By WebinarIgnition
es_mx: Desarrollado por WebinarIgnition
fr_fr: Propulsé par WebinarIgnition
hi_in: द्वारा संचालित WebinarIgnition
hr: Djeluje Na Temelju Ainsuin
hu_hu: Készítette: WebinarIgnition
it_it: Realizzato da WebinarIgnition
nb_no: Drevet av WebinarIgnition
nl_nl: Mogelijk gemaakt door WebinarIgnition
tr_tr: WebinarIgnition Tarafından Desteklenmektedir
uk: Працює На Основі WebinarIgnition
zh_cn: 由WebinarIgnition提供

source: Pre-Share Copy
de_de: Text vor der Freigabe
es_mx: Copia de precompartición
fr_fr: Copie avant partage
hi_in: प्री-शेयर कॉपी
hr: Prethodno objavljivanje kopije
hu_hu: Megosztás előtti másolat
it_it: Copia pre-condivisione
ja: プレシェアコピー
nb_no: Forhåndsdelingskopi
nl_nl: Kopie vóór het delen
pl_pl: Kopia przed udostępnieniem
pt_br: Cópia Pré-Share
ru_ru: Копия перед передачей
tr_tr: Paylaşım Öncesi Kopya
uk: Попередня публікація копії
zh_cn: 共享前副本

source: Preview
de_de: Vorschau
es_mx: Vista previa
fr_fr: Avant-première
hi_in: पूर्वदर्शन
hr: Pregled
hu_hu: Előnézet
it_it: Anteprima
ja: プレビュー
nb_no: Forhåndsvisning
nl_nl: Voorbeeld
pl_pl: Podgląd
pt_br: Prévia
ru_ru: Предварительный просмотр
tr_tr: Önizleme
uk: Попередній перегляд
zh_cn: 预览

source: Preview Closed Page
de_de: Vorschau der geschlossenen Seite
es_mx: Vista previa de la página cerrada
fr_fr: Aperçu de la page fermée
hi_in: पूर्वावलोकन बंद पृष्ठ
hr: Pregled zatvorene stranice
hu_hu: Előnézet Zárt oldal
it_it: Anteprima della pagina chiusa
ja: クローズドページのプレビュー
nb_no: Forhåndsvisning av lukket side
nl_nl: Voorbeeld Gesloten Pagina
pl_pl: Podgląd zamkniętej strony
pt_br: Pré-visualização Página fechada
ru_ru: Предварительный просмотр закрытой страницы
tr_tr: Kapalı Sayfayı Önizle
uk: Попередній перегляд закритої сторінки
zh_cn: 预览关闭的页面

source: Preview Countdown Page
de_de: Vorschau-Countdown-Seite
es_mx: Vista previa de la página de la cuenta atrás
fr_fr: Aperçu de la page du compte à rebours
hi_in: पूर्वावलोकन उलटी गिनती पृष्ठ
hr: Pregled stranice odbrojavanja
hu_hu: Visszaszámláló oldal előnézet
it_it: Anteprima della pagina del conto alla rovescia
ja: プレビューカウントダウンページ
nb_no: Forhåndsvisning av nedtellingssiden
nl_nl: Voorbeeld aftellen pagina
pl_pl: Podgląd strony odliczania
pt_br: Pré-visualização da página de contagem regressiva
ru_ru: Предварительный просмотр страницы обратного отсчета
tr_tr: Geri Sayım Sayfasını Önizle
uk: Попередній перегляд сторінки зворотного відліку
zh_cn: 倒计时预览页

source: Preview Registration Page
de_de: Vorschau Registrierungsseite
es_mx: Vista previa de la página de registro
fr_fr: Aperçu de la page d'inscription
hi_in: पूर्वावलोकन पंजीकरण पृष्ठ
hr: Pregled stranice za prijavu
hu_hu: Regisztrációs oldal előnézet
it_it: Anteprima della pagina di registrazione
ja: プレビュー登録ページ
nb_no: Forhåndsvisning av registreringsside
nl_nl: Voorbeeld Registratiepagina
pl_pl: Podgląd strony rejestracyjnej
pt_br: Pré-visualização da página de registro
ru_ru: Предварительный просмотр страницы регистрации
tr_tr: Önizleme Kayıt Sayfası
uk: Попередній перегляд сторінки реєстрації
zh_cn: 预览注册页面

source: Preview Replay Page
de_de: Vorschau-Replay-Seite
es_mx: Vista previa de la página de reproducción
fr_fr: Page d'aperçu de la lecture
hi_in: पूर्वावलोकन फिर से खेलना पृष्ठ
hr: Stranica za pregled reprodukcije
hu_hu: Előnézet Replay oldal
it_it: Anteprima della pagina di replay
ja: プレビュー・リプレイページ
nb_no: Forhåndsvisning av avspillingssiden
pl_pl: Podgląd strony odtwarzania
pt_br: Pré-visualização Página de Replay
ru_ru: Страница предварительного просмотра воспроизведения
tr_tr: Tekrar Oynatma Sayfasını Önizle
uk: Сторінка Попереднього Перегляду Відтворення
zh_cn: 预览回放页面

source: Preview Thank You Page
de_de: Vorschau Dankeseite
es_mx: Vista previa de la página de agradecimiento
fr_fr: Aperçu de la page de remerciement
hi_in: पूर्वावलोकन धन्यवाद पृष्ठ
hr: Pregled Stranice Zahvalnosti
hu_hu: Előnézet Köszönöm oldal
it_it: Anteprima della pagina di ringraziamento
ja: サンクスページのプレビュー
nb_no: Forhåndsvisning av takkesiden
nl_nl: Voorbeeld Dankpagina
pl_pl: Podgląd strony z podziękowaniami
pt_br: Pré-visualização Página de agradecimento
ru_ru: Предварительный просмотр страницы благодарности
tr_tr: Önizleme Teşekkür Sayfası
uk: Попередній перегляд сторінки подяки
zh_cn: 预览谢谢你的页面

source: Preview Webinar Page
de_de: Vorschau der Webinarseite
es_mx: Vista previa de la página del seminario web
fr_fr: Page de prévisualisation du webinaire
hi_in: पूर्वावलोकन Webinar पृष्ठ
hr: Pregled stranice vebinara
hu_hu: Webinárium előnézeti oldal
it_it: Anteprima della pagina del webinar
ja: ウェビナーのプレビューページ
nb_no: Forhåndsvisning av webinar-siden
nl_nl: Voorbeeld van een webinar pagina
pl_pl: Podgląd strony webinaru
pt_br: Pré-visualização da página do Webinar
ru_ru: Страница предварительного просмотра вебинара
tr_tr: Webinar Sayfasını Önizle
uk: Попередній перегляд сторінки вебінару
zh_cn: 预览网络研讨会页面

source: Preview Webinar Replay
de_de: Vorschau Webinar-Aufzeichnung
es_mx: Vista previa de la repetición del seminario web
fr_fr: Aperçu de l'enregistrement du webinaire
hi_in: पूर्वावलोकन वेबिनार फिर से खेलना
hr: Pregled ponavljanja vebinara
hu_hu: Webinárium előnézeti visszajátszása
it_it: Anteprima del Webinar Replay
ja: ウェビナーリプレイのプレビュー
nb_no: Forhåndsvisning av webinaret
nl_nl: Bekijk de herhaling van het webinar
pl_pl: Podgląd powtórki z webinaru
pt_br: Pré-visualização do Webinar Replay
ru_ru: Предварительный просмотр повтора вебинара
tr_tr: Webinar Tekrarını Önizleme
uk: Попередній перегляд повтору вебінару
zh_cn: 预览网络研讨会回放

source: Previous
de_de: Vorherige
es_mx: Anteriormente
fr_fr: Précédent
hi_in: पिछला
hr: Prethodna
hu_hu: Előző
it_it: Precedente
ja: 前へ
nb_no: Tidligere
nl_nl: Vorige
pl_pl: Poprzedni
pt_br: Anterior
ru_ru: Предыдущий
tr_tr: Önceki
uk: Попередній
zh_cn: 上一篇

source: Privacy Policy
de_de: Datenschutzrichtlinie
es_mx: Política de privacidad
fr_fr: Politique de confidentialité
hi_in: गोपनीयता नीति
hr: Politika privatnosti
hu_hu: Adatvédelmi irányelvek
it_it: Politica sulla privacy
ja: 個人情報保護方針
nb_no: Retningslinjer for personvern
nl_nl: Privacybeleid
pl_pl: Polityka prywatności
pt_br: Política de Privacidade
ru_ru: Политика конфиденциальности
tr_tr: Gizlilik Politikası
uk: Політика конфіденційності
zh_cn: 隐私政策

source: Privacy Policy Checkbox
de_de: Datenschutz-Checkbox
es_mx: Casilla de verificación de la política de privacidad
fr_fr: Case à cocher de la politique de confidentialité
hi_in: गोपनीयता नीति चेकबॉक्स
hr: Potvrdni okvir Pravila o privatnosti
hu_hu: Adatvédelmi irányelvek jelölőnégyzet
it_it: Casella di controllo dell'informativa sulla privacy
ja: プライバシーポリシーチェックボックス
nb_no: Avmerkingsboks for personvern
nl_nl: Vinkje voor privacybeleid
pl_pl: Pole wyboru Polityka prywatności
pt_br: Caixa de seleção da Política de Privacidade
ru_ru: Флажок политики конфиденциальности
tr_tr: Gizlilik Politikası Onay Kutusu
uk: Прапорець Політика конфіденційності
zh_cn: 隐私政策复选框

source: Processing...
de_de: Verarbeite...
es_mx: Procesando...
fr_fr: Traitement...
hi_in: प्रसंस्करण।..
hr: Rukovanje...
hu_hu: Feldolgozás...
it_it: Elaborazione...
ja: 処理...
nb_no: Behandling...
nl_nl: Verwerking...
pl_pl: Przetwarzanie...
pt_br: Processamento...
ru_ru: Обработка...
tr_tr: İşlem...
uk: Обробка...
zh_cn: 处理...

source: Progress
de_de: Fortschritt
es_mx: Progreso
fr_fr: Progrès
hi_in: प्रगति
hr: Napredak
it_it: Progresso
ja: 進捗状況
nb_no: Fremskritt
nl_nl: Vooruitgang
pt_br: Progresso
ru_ru: Прогресс
tr_tr: İlerleme
uk: Прогрес
zh_cn: 进展

source: Protected
de_de: Geschützt
es_mx: Protegido
fr_fr: Protégé
hi_in: संरक्षित
hr: Zaštićen
hu_hu: Védett
it_it: Protetto
ja: プロテクテッド
nb_no: Beskyttet
nl_nl: Beschermd
pl_pl: Chronione
pt_br: Protegido
ru_ru: Защищенный
tr_tr: Korumalı
uk: Захищений
zh_cn: 受保护的
