Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is the copy that is shown after they share on one of the social networks, best to have your download link to the free offer here...
de_de: Dies ist der Text, der angezeigt wird, nachdem auf einem der sozialen Netzwerke der Webinar-Link geteilt wurde. a Am besten du fügst hier deinen Download-Link zum kostenlosen Angebot ein...
es_mx: Esta es la copia que se muestra después de que comparten en una de las redes sociales, mejor tener su enlace de descarga a la oferta gratuita aquí...
fr_fr: Il s'agit de la copie qui s'affiche après le partage sur l'un des réseaux sociaux. Il est préférable d'avoir votre lien de téléchargement de l'offre gratuite ici...
hi_in: यह वह प्रतिलिपि है जो सामाजिक नेटवर्क में से एक पर साझा करने के बाद दिखाई जाती है, यहां मुफ्त ऑफ़र के लिए आपका डाउनलोड लिंक होना सबसे अच्छा है । ..
hr: Ovo je kopija koja se prikazuje Nakon dijeljenja na jednoj od društvenih mreža, najbolje je ovdje imati vezu za preuzimanje besplatne ponude...
hu_hu: Ez az a másolat, amely megjelenik, miután megosztják az egyik közösségi hálózaton, a legjobb, ha itt van a letöltési link az ingyenes ajánlathoz...
it_it: Questa è la copia che viene mostrata dopo la condivisione su uno dei social network, meglio avere il tuo link per scaricare l'offerta gratuita qui...
ja: ソーシャルネットワークでシェアされた後に表示されるコピーですが、ここに無料オファーのダウンロードリンクがあるとベストです。
nb_no: Dette er kopien som vises etter at de har delt på et av de sosiale nettverkene, best å ha nedlastingslenken til det gratis tilbudet her ...
nl_nl: Dit is de kopie die getoond wordt nadat ze op een van de sociale netwerken gedeeld hebben, het beste is om hier je download link naar het gratis aanbod te hebben...
pl_pl: To jest kopia, która jest wyświetlana po tym, jak udostępniają na jednej z sieci społecznościowych, najlepiej mieć swój link do pobrania darmowej oferty tutaj....
pt_br: Esta é a cópia que é mostrada depois de compartilhada em uma das redes sociais, melhor ter aqui seu link de download para a oferta gratuita...
ru_ru: Это копия, которая будет показана после того, как они поделятся ею в одной из социальных сетей, лучше всего, если здесь будет ссылка на бесплатное предложение для скачивания...
tr_tr: Bu, sosyal ağlardan birinde paylaştıktan sonra gösterilen kopyadır, ücretsiz teklif için indirme bağlantınızın burada olması en iyisidir...
uk: Це копія, яка відображається після того, як вони діляться в одній із соціальних мереж, найкраще мати посилання для скачування на безкоштовну пропозицію тут...
zh_cn: 这是他们在某个社交网络上分享后显示的副本，最好在这里有你的免费报价的下载链接...

source: This is the copy that is shown at the top of page...
de_de: Dies ist die Überschrift, die oben auf der Seite angezeigt wird...
es_mx: Esta es la copia que se muestra en la parte superior de la página...
fr_fr: C'est la copie qui est montrée en haut de la page...
hi_in: यह वह प्रति है जो पृष्ठ के शीर्ष पर दिखाई जाती है । ..
hr: Ovo je kopija koja je prikazana na vrhu stranice...
hu_hu: Ez az a példány, amely az oldal tetején látható...
it_it: Questa è la copia che viene mostrata all'inizio della pagina...
ja: ページ上部に表示されるコピーです...。
nb_no: Dette er kopien som vises øverst på siden ...
nl_nl: Dit is de kopie die bovenaan op de pagina staat...
pl_pl: To jest ta kopia, która jest pokazana na górze strony...
pt_br: Esta é a cópia que é mostrada no topo da página...
ru_ru: Это та копия, которая показана в верхней части страницы...
tr_tr: Bu, sayfanın üst kısmında gösterilen kopya...
uk: Це копія, яка показана у верхній частині сторінки...
zh_cn: 这是显示在页面顶部的副本...

source: This is the copy that is shown next to the call number...
de_de: Dies ist der Text, der neben der Rufnummer angezeigt wird...
es_mx: Esta es la copia que aparece junto al número de la convocatoria...
fr_fr: C'est la copie qui est indiquée à côté de la cote...
hi_in: यह वह कॉपी है जो कॉल नंबर के आगे दिखाई जाती है । ..
hr: Ovo je kopija koja se prikazuje pored broja poziva...
hu_hu: Ez az a példány, amely a hívószám mellett látható...
it_it: Questa è la copia che viene mostrata accanto al numero di chiamata...
ja: コールナンバーの横に表示されているコピーです...。
nb_no: Dette er den kopien som vises ved siden av oppkallingsnummeret...
nl_nl: Dit is de kopie die naast het roepnummer staat...
pl_pl: To jest ta kopia, która widnieje obok numeru telefonu...
pt_br: Esta é a cópia que é mostrada ao lado do número de chamada.
ru_ru: Это та копия, которая указана рядом с номером вызова...
tr_tr: Bu, çağrı numarasının yanında gösterilen kopya...
uk: Це копія, яка відображається поруч з номером виклику...
zh_cn: 这是显示在呼叫号码旁边的副本...

source: This is the copy that is shown on the button below the countdown timer...
de_de: Hier stellst du die Beschriftung des Buttons ein, der unterhalb des Countdown-Timers angezeigt wird...
es_mx: Esta es la copia que se muestra en el botón debajo del temporizador de cuenta atrás...
fr_fr: C'est la copie qui est montrée sur le bouton sous le compte à rebours...
hi_in: यह वह कॉपी है जो काउंटडाउन टाइमर के नीचे बटन पर दिखाई जाती है । ..
hr: Ovo je kopija koja se prikazuje na gumbu ispod odbrojavanja...
hu_hu: Ez az a másolat, amely a visszaszámláló időzítő alatti gombon látható...
it_it: Questa è la copia che viene mostrata sul pulsante sotto il timer del conto alla rovescia...
ja: カウントダウンタイマーの下のボタンに表示されているコピーです...。
nb_no: Dette er kopien som vises på knappen under nedtellingstimeren...
nl_nl: Dit is de kopie die op de knop onder de aftelklok staat...
pl_pl: To jest kopia, która jest wyświetlana na przycisku poniżej licznika...
pt_br: Esta é a cópia que é mostrada no botão abaixo do contador regressivo...
ru_ru: Именно эта копия отображается на кнопке под таймером обратного отсчета...
tr_tr: Bu, geri sayım sayacının altındaki düğmede gösterilen kopyadır...
uk: Це копія, яка відображається на кнопці під таймером зворотного відліку...
zh_cn: 这是显示在倒数计时器下面的按钮上的副本...

source: This is the copy that is shown on the button to submit the question
de_de: Dies ist der Text, der auf dem Button zum Senden der Frage angezeigt wird
es_mx: Esta es la copia que aparece en el botón para enviar la pregunta
fr_fr: Voici la copie qui est affichée sur le bouton pour soumettre la question
hi_in: यह वह प्रतिलिपि है जो प्रश्न सबमिट करने के लिए बटन पर दिखाई जाती है
hr: Ovo je kopija koja se prikazuje na gumbu za slanje pitanja
hu_hu: Ez az a másolat, amely a kérdés elküldésére szolgáló gombon jelenik meg
it_it: Questa è la copia che viene mostrata sul pulsante per inviare la domanda
ja: これは、質問を送信するボタンに表示されるコピーです。
nb_no: Dette er kopien som vises på knappen for å sende inn spørsmålet
nl_nl: Dit is de kopie die getoond wordt op de knop om de vraag in te dienen
pl_pl: To jest kopia, która jest wyświetlana na przycisku do wysłania pytania
pt_br: Esta é a cópia que é mostrada no botão para submeter a pergunta
ru_ru: Это копия, которая отображается на кнопке отправки вопроса
tr_tr: Bu, soruyu göndermek için kullanılan düğmede gösterilen kopyadır
uk: Це копія, яка відображається на кнопці для відправки питання
zh_cn: 这是在提交问题的按钮上显示的副本

source: This is the copy that is shown on the button when the countdown is down to zero, and the button links to the webinar...
de_de: Dies ist der Text, der auf dem Button angezeigt wird, wenn der Countdown auf Null gesunken ist, und die Schaltfläche verlinkt auf das Webinar...
es_mx: Esta es la copia que se muestra en el botón cuando la cuenta atrás llega a cero, y el botón enlaza con el seminario web...
fr_fr: Il s'agit du texte qui s'affiche sur le bouton lorsque le compte à rebours arrive à zéro et que le bouton renvoie au webinaire...
hi_in: यह वह प्रतिलिपि है जो बटन पर दिखाई जाती है जब उलटी गिनती शून्य से नीचे होती है, और बटन वेबिनार से लिंक होता है । ..
hr: To je kopija koja se prikazuje na gumbu kada odbrojavanje ide na nulu, a gumb povezuje na vebinar...
hu_hu: Ez a másolat jelenik meg a gombon, amikor a visszaszámlálás nullára csökken, és a gomb a webináriumra mutat...
it_it: Questa è la copia che viene mostrata sul pulsante quando il conto alla rovescia è sceso a zero, e il pulsante si collega al webinar...
ja: これは、カウントダウンがゼロになったときにボタンに表示されるコピーで、ボタンからウェビナーへのリンクが...
nb_no: Dette er kopien som vises på knappen når nedtellingen er nede på null, og knappen lenker til webinaret...
nl_nl: Dit is de tekst die op de knop verschijnt als het aftellen op nul staat, en de knop linkt naar het webinar...
pl_pl: To jest kopia, która jest wyświetlana na przycisku, gdy odliczanie spada do zera, a przycisk łączy się z webinarem...
pt_br: Esta é a cópia que é mostrada no botão quando a contagem regressiva é reduzida a zero, e o botão liga ao webinar...
ru_ru: Это текст, который отображается на кнопке, когда обратный отсчет идет до нуля, и кнопка ссылается на вебинар...
tr_tr: Bu, geri sayım sıfıra indiğinde düğmede gösterilen kopyadır ve düğme web seminerine bağlanır...
uk: Це копія, яка відображається на кнопці, коли зворотний відлік йде до нуля, і кнопка посилається на вебінар...
zh_cn: 这是倒计时到零时按钮上显示的副本，按钮链接到网络研讨会...

source: This is the copy that is shown on the reminder button...
de_de: Dies ist der Text, der auf dem Button "Erinnern" angezeigt wird...
es_mx: Esta es la copia que se muestra en el botón recordatorio...
fr_fr: C'est la copie qui s'affiche sur le bouton de rappel...
hi_in: यह वह कॉपी है जो रिमाइंडर बटन पर दिखाई जाती है । ..
hr: Ovo je kopija koja se prikazuje na gumbu podsjetnika...
hu_hu: Ez a másolat jelenik meg az emlékeztető gombon...
it_it: Questa è la copia che viene mostrata sul pulsante di promemoria...
ja: リマインダーボタンに表示されるコピーです...。
nb_no: Dette er kopien som vises på påminnelsesknappen...
nl_nl: Dit is de kopie die op de herinneringstoets staat...
pl_pl: To jest kopia, która jest wyświetlana na przycisku przypomnienia...
pt_br: Esta é a cópia que é mostrada no botão de lembrete...
ru_ru: Именно эта копия отображается на кнопке напоминания...
tr_tr: Bu, hatırlatma düğmesinde gösterilen kopyadır...
uk: Це копія, яка відображається на кнопці нагадування...
zh_cn: 这是在提醒按钮上显示的副本...

source: This is the copy that is shown on the right of the event ticket area...
de_de: Dieser Text wird rechts im Bereich der Veranstaltungstickets angezeigt...
es_mx: Esta es la copia que se muestra a la derecha del área de entradas del evento...
fr_fr: C'est la copie qui est affichée à droite de la zone des billets d'événement...
hi_in: यह वह प्रति है जो ईवेंट टिकट क्षेत्र के दाईं ओर दिखाई जाती है । ..
hr: Ovo je kopija koja se prikazuje desno od područja ulaznica za događaj...
hu_hu: Ez az a példány, amely az esemény jegyének jobb oldalán látható...
it_it: Questa è la copia che viene mostrata sulla destra dell'area dei biglietti dell'evento...
ja: イベントチケットエリアの右側に表示されるコピーです...。
nb_no: Dette er den kopien som vises til høyre i billettområdet for arrangementet ...
nl_nl: Dit is de kopie die rechts van het ticketgebied van het evenement getoond wordt...
pl_pl: Jest to kopia, która jest wyświetlana po prawej stronie w obszarze biletów na wydarzenie...
pt_br: Esta é a cópia que aparece à direita da área de ingressos do evento.
ru_ru: Это копия, которая отображается справа от области билетов на мероприятие...
tr_tr: Bu, etkinlik bileti alanının sağ tarafında gösterilen kopyadır...
uk: Це копія, яка показана праворуч від області квитків на подію...
zh_cn: 这是显示在活动票区右侧的副本...

source: This is the copy that is shown once they submit their phone number...
de_de: Dies ist der Text, der angezeigt wird, sobald die Telefonnummer übermittelt wird...
es_mx: Esta es la copia que se muestra una vez que envían su número de teléfono...
fr_fr: C'est la copie qui est montrée une fois qu'ils soumettent leur numéro de téléphone...
hi_in: यह वह प्रति है जो अपना फ़ोन नंबर सबमिट करने के बाद दिखाई जाती है । ..
hr: Ovo je kopija koja se prikazuje nakon što pošalju svoj telefonski broj...
hu_hu: Ez az a másolat, amely megjelenik, miután megadták a telefonszámukat...
it_it: Questa è la copia che viene mostrata una volta che inviano il loro numero di telefono...
ja: これは、電話番号を送信した後に表示されるコピーです...。
nb_no: Dette er kopien som vises når de sender inn telefonnummeret sitt...
nl_nl: Dit is de kopie die getoond wordt zodra ze hun telefoonnummer opgeven...
pl_pl: To jest kopia, która wyświetla się po podaniu numeru telefonu...
pt_br: Esta é a cópia que é mostrada uma vez que eles enviam seu número de telefone.
ru_ru: Это копия, которая показывается после того, как они введут свой номер телефона...
tr_tr: Bu, telefon numaralarını gönderdiklerinde gösterilen kopyadır...
uk: Це копія, яка відображається після того, як вони відправлять свій номер телефону...
zh_cn: 这是他们提交电话号码后显示的副本...

source: This is the copy that is shown under the countdown timer, above the button...
de_de: Hier ändert man den Text der unter dem Countdown-Timer und über dem Button angezeigt wird...
es_mx: Esta es la copia que se muestra debajo del temporizador de cuenta atrás, encima del botón...
fr_fr: C'est la copie qui s'affiche sous le compte à rebours, au-dessus du bouton...
hi_in: यह वह प्रतिलिपि है जो बटन के ऊपर उलटी गिनती टाइमर के नीचे दिखाई जाती है । ..
hr: Ovo je kopija koja se prikazuje ispod odbrojavanja, iznad gumba...
hu_hu: Ez az a másolat, amely a visszaszámláló alatt, a gomb felett látható...
it_it: Questa è la copia che viene mostrata sotto il timer del conto alla rovescia, sopra il pulsante...
ja: カウントダウンタイマーの下、ボタンの上に表示されるコピーです...。
nb_no: Dette er kopien som vises under nedtellingstimeren, over knappen ...
nl_nl: Dit is de kopie die onder de aftelklok wordt getoond, boven de knop...
pl_pl: To jest kopia, która jest wyświetlana pod licznikiem, nad przyciskiem...
pt_br: Esta é a cópia que é mostrada sob o temporizador de contagem regressiva, acima do botão
ru_ru: Это копия, которая отображается под таймером обратного отсчета, над кнопкой...
tr_tr: Bu, geri sayım sayacının altında, düğmenin üstünde gösterilen kopyadır...
uk: Це копія, яка відображається під таймером зворотного відліку, над кнопкою...
zh_cn: 这是显示在倒数计时器下方、按钮上方的副本...

source: This is the copy that is shown under the share options before they share to unlock the reward...
de_de: Dies ist der Text, der unter den Freigabeoptionen angezeigt wird, bevor sie freigegeben werden, um das Geschenk freizuschalten ...
es_mx: Esta es la copia que se muestra bajo las opciones de compartir antes de que compartan para desbloquear la recompensa...
fr_fr: C'est la copie qui est montrée sous les options d'actions avant qu'elles ne soient partagées pour débloquer la récompense...
hi_in: यह वह प्रति है जो इनाम को अनलॉक करने के लिए साझा करने से पहले शेयर विकल्पों के तहत दिखाई जाती है । ..
hr: Ovo je kopija koja se prikazuje u odjeljku Opcije dijeljenja prije nego što se podijele za otključavanje nagrade...
hu_hu: Ez az a másolat, amely a megosztási lehetőségek alatt jelenik meg, mielőtt megosztják a jutalom feloldásához...
it_it: Questa è la copia che viene mostrata sotto le opzioni di condivisione prima di condividere per sbloccare la ricompensa...
ja: これは、報酬を解除するためにシェアする前に、シェアオプションの下に表示されるコピーです...。
nb_no: Dette er kopien som vises under aksjeopsjonene før de deler for å låse opp belønningen ...
nl_nl: Dit is de kopie die onder de deelopties wordt getoond voordat ze delen om de beloning vrij te spelen...
pl_pl: To jest kopia, która pokazuje się pod opcjami akcji, zanim się podzielą, aby odblokować nagrodę...
pt_br: Esta é a cópia que é mostrada sob as opções de ações antes de compartilhar para destravar a recompensa...
ru_ru: Это копия, которая отображается под опционами акций до того, как они разделят акции, чтобы разблокировать вознаграждение...
tr_tr: Bu, ödülün kilidini açmak için paylaşmadan önce paylaşım seçeneklerinin altında gösterilen kopyadır...
uk: Це копія, яка відображається в розділі Параметри загального доступу, перш ніж вони будуть надані для Розблокування нагороди...
zh_cn: 这是在他们分享解锁奖励之前，在分享选项下显示的副本...

source: This is the copy that is shown when they submit a question, shows for a 20 seconds, then QA re apears..
de_de: Hier bearbeitest du die Botschaft, die gezeigt wird, wenn eine Frage eingereicht wurde. Er leuchtet für 20 Sekunden auf, dann erscheint wieder QA...
es_mx: Esta es la copia que se muestra cuando envían una pregunta, se muestra durante 20 segundos, luego vuelve a aparecer el control de calidad.
fr_fr: C'est la copie qui est montrée quand ils soumettent une question, montre pendant 20 secondes, puis QA réapparaît...
hi_in: यह वह प्रतिलिपि है जो एक प्रश्न सबमिट करते समय दिखाया जाता है, 20 सेकंड के लिए दिखाता है, फिर क्यूए पुन: लागू होता है । .
hr: To je kopija koja se prikazuje kada pošalju pitanje, prikazuje se 20 sekundi, a zatim se pojavljuje provjera kvalitete..
hu_hu: Ez az a másolat, amely akkor jelenik meg, amikor elküldenek egy kérdést, 20 másodpercig mutatja, majd a QA újra megjelenik...
it_it: Questa è la copia che viene mostrata quando inviano una domanda, mostra per 20 secondi, poi il QA riappare.
ja: これは、質問を投稿したときに表示されるコピーで、20秒ほど表示された後、QAが再表示されます。
nb_no: Dette er kopien som vises når de sender inn et spørsmål, vises i 20 sekunder, deretter vises QA på nytt....
nl_nl: Dit is de kopie die getoond wordt als ze een vraag insturen, die een 20 seconden te zien is, en dan verschijnt QA opnieuw...
pl_pl: To jest kopia, która jest wyświetlana, gdy przesyłają pytanie, pokazuje przez 20 sekund, a następnie QA re apears...
pt_br: Esta é a cópia que é mostrada quando eles submetem uma pergunta, mostra por 20 segundos, depois a GQ aparece.
ru_ru: Это копия, которая показывается, когда они отправляют вопрос, показывается в течение 20 секунд, затем QA снова появляется.
tr_tr: Bu, bir soru gönderdiklerinde gösterilen kopyadır, 20 saniye boyunca gösterilir, ardından QA yeniden görünür.
uk: Це копія, яка відображається, коли вони відправляють питання, відображається протягом 20 секунд, потім з'являється перевірка якості..
zh_cn: 这是他们提交问题时显示的副本，显示20秒，然后QA重新出现。

source: This is the copy the copy shown above the webinar video to invite friends to the webinar (Facebook & Twitter)...
de_de: Hier bearbeitest du den Text, der über dem Webinar-Video angezeigt wird, um Freunde zum Webinar einzuladen (Facebook & Twitter)...
es_mx: Esta es la copia que se muestra encima del vídeo del seminario web para invitar a amigos al seminario web (Facebook y Twitter)...
fr_fr: Il s'agit de la copie affichée au-dessus de la vidéo du webinaire pour inviter des amis au webinaire (Facebook et Twitter)...
hi_in: यह वेबिनार (फेसबुक और ट्विटर) पर दोस्तों को आमंत्रित करने के लिए वेबिनार वीडियो के ऊपर दिखाई गई कॉपी है । facebook यह है प्रतिलिपि वेबिनार (फेसबुक और ट्विटर) पर दोस्तों को आमंत्रित करने के लिए । ..
hr: Ovo je kopija Facebook-a prikazanog iznad videozapisa s vebinara kako biste pozvali prijatelje na vebinar (i na i na i na i na i na i na i na i na i na i na i na i na i na i na Facebook...
hu_hu: Ez az a másolat, amely a webinárium videója felett látható, hogy meghívja barátait a webináriumra (Facebook és Twitter)...
it_it: Questa è la copia mostrata sopra il video del webinar per invitare gli amici al webinar (Facebook & Twitter)...
ja: これは、ウェビナー動画の上に表示されるコピーで、ウェビナーに友人を招待するためのものです（Facebook & Twitter）...
nb_no: Dette er kopien som vises over webinarvideoen for å invitere venner til webinaret (Facebook og Twitter) ...
nl_nl: Dit is de kopie die boven de webinar video getoond wordt om vrienden uit te nodigen voor de webinar (Facebook & Twitter)...
pl_pl: To jest kopia, którą można wyświetlić nad filmem z webinaru, aby zaprosić znajomych na webinar (Facebook i Twitter)...
pt_br: Esta é a cópia da cópia mostrada acima do vídeo do webinar para convidar amigos para o webinar (Facebook & Twitter)...
ru_ru: Это копия, которая показывается над видео вебинара для приглашения друзей на вебинар (Facebook & Twitter)...
tr_tr: Bu, arkadaşlarınızı web seminerine davet etmek için web semineri videosunun üzerinde gösterilen kopyadır (Facebook ve Twitter)...
uk: Це копія копії, показаної над відео вебінару, щоб запросити друзів на вебінар (Facebook і Twitter)...
zh_cn: 这是网络研讨会视频上方显示的副本，用于邀请朋友参加网络研讨会（Facebook和Twitter）...

source: This is the csv download link key. Append it to the webinar url to download the questions csv file.
de_de: Dies ist der CSV Download-Link-Schlüssel. Hänge ihn an die Webinar-URL an, um die CSV-Datei mit den Fragen herunterzuladen.
es_mx: Esta es la clave del enlace de descarga csv. Añádala a la url del seminario web para descargar el archivo csv de preguntas.
fr_fr: Il s'agit de la clé du lien de téléchargement csv. Ajoutez-la à l'URL du webinaire pour télécharger le fichier csv des questions.
hi_in: यह सीएसवी डाउनलोड लिंक कुंजी है । प्रश्न सीएसवी फ़ाइल डाउनलोड करने के लिए इसे वेबिनार यूआरएल में जोड़ें।
hr: To je ključ veze za preuzimanje za preuzimanje. Dodajte ga na adresu e-pošte za upload datoteke s pitanjima o e-pošti.
hu_hu: Ez a csv letöltési link kulcsa. Csatlakoztassa a webinárium url-jéhez a kérdések csv-fájljának letöltéséhez.
it_it: Questa è la chiave del link di download csv. Aggiungila all'url del webinar per scaricare il file csv delle domande.
ja: これは、csvダウンロードのリンクキーです。ウェビナーのURLに追加して、問題のcsvファイルをダウンロードしてください。
nb_no: Dette er nedlastingsnøkkelen for csv-filen. Legg den ved nettadressen til webinaret for å laste ned csv-filen med spørsmålene.
nl_nl: Dit is de csv download link sleutel. Voeg het toe aan de webinar url om het vragen csv bestand te downloaden.
pl_pl: To jest klucz do pobrania pliku csv. Dodaj go do adresu url webinaru, aby pobrać plik csv z pytaniami.
pt_br: Esta é a chave de link para download do csv. Anexe a url do webinar para baixar o arquivo csv das perguntas.
ru_ru: Это ключ к ссылке на скачивание csv-файла. Добавьте его к url вебинара, чтобы скачать файл csv с вопросами.
tr_tr: Bu csv indirme bağlantı anahtarıdır. Soruların csv dosyasını indirmek için bunu web semineri url'sine ekleyin.
uk: Це ключ посилання для завантаження csv. Додайте його до URL-адреси вебінару, щоб завантажити файл CSV.
zh_cn: 这是csv下载链接键。将它附加到网络研讨会的网址上，以下载问题的csv文件。

source: This is the custom code for your order button. Can be shortcode.
de_de: Füge hier den benutzerdefinierten Code für deinen Bestell-Button ein. Kann ein Shortcode sein.
es_mx: Este es el código personalizado para su botón de pedido. Puede ser un código corto.
fr_fr: Il s'agit du code personnalisé pour votre bouton de commande. Peut être un shortcode.
hi_in: यह आपके ऑर्डर बटन के लिए कस्टम कोड है । हो सकता है शोर्ट.
hr: Ovo je prilagođeni kod za vaš gumb za narudžbu. Može biti kratki kod.
hu_hu: Ez az egyéni kód a megrendelés gombhoz. Lehet rövidkód.
it_it: Questo è il codice personalizzato per il tuo pulsante d'ordine. Può essere shortcode.
ja: 注文ボタンのカスタムコードです。ショートコードにすることも可能です。
nb_no: Dette er den egendefinerte koden for bestillingsknappen din. Kan være en kortkode.
nl_nl: Dit is de aangepaste code voor je bestelknop. Kan shortcode zijn.
pl_pl: To jest niestandardowy kod dla twojego przycisku zamówienia. Może być shortcode.
pt_br: Este é o código personalizado para seu botão de pedido. Pode ser um código de atalho.
ru_ru: Это пользовательский код для вашей кнопки заказа. Может быть шорткодом.
tr_tr: Bu, sipariş düğmeniz için özel koddur. Kısa kod olabilir.
uk: Це користувальницький код для вашої кнопки замовлення. Може бути короткий код.
zh_cn: 这是您的订单按钮的自定义代码。可以是短码。
