Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: In order to test your AR integration setup, these steps may help:
de_de: Um dein AR-Integrations-Setup zu testen, können diese Schritte helfen:
es_mx: Para probar su configuración de integración de RA, estos pasos pueden ayudar:
fr_fr: Les étapes suivantes peuvent vous aider à tester votre configuration d'intégration AR :
hi_in: अपने एआर एकीकरण सेटअप का परीक्षण करने के लिए, ये चरण मदद कर सकते हैं:
hr: Da biste testirali postavke integracije ALINSA, sljedeći koraci mogu vam pomoći:
hu_hu: Az AR-integrációs beállítások teszteléséhez az alábbi lépések segíthetnek:
it_it: Per testare la vostra configurazione di integrazione AR, questi passi possono essere utili:
ja: AR統合の設定をテストするために、以下の手順が役立つ場合があります：
nb_no: For å teste AR-integrasjonsoppsettet ditt, kan disse trinnene være til hjelp:
nl_nl: Om je AR integratie opstelling te testen, kunnen deze stappen helpen:
pl_pl: Aby przetestować swoją konfigurację integracji AR, te kroki mogą pomóc:
pt_br: A fim de testar sua configuração de integração de AR, estas etapas podem ajudar:
ru_ru: Чтобы протестировать настройку интеграции AR, могут помочь следующие шаги:
tr_tr: AR entegrasyon kurulumunuzu test etmek için aşağıdaki adımlar yardımcı olabilir:
uk: Щоб протестувати Налаштування інтеграції AR, ці кроки можуть допомогти:
zh_cn: 为了测试你的AR集成设置，这些步骤可能会有所帮助。

source: In the console, you will find your leads, questions, call-to-actions (live only) ...
de_de: In der Konsole findest du deine Leads, Fragen, Call-to-Actions (nur live) ...
es_mx: En la consola, encontrará sus clientes potenciales, preguntas, llamadas a la acción (sólo en vivo) ...
fr_fr: Dans la console, vous trouverez vos pistes, questions, call-to-actions (en direct uniquement) ...
hi_in: कंसोल में, आपको अपने लीड, प्रश्न, कॉल-टू-एक्शन (केवल लाइव) मिलेंगे । ..
hr: U konzoli ćete pronaći svoje tragove, pitanja, pozive na akciju (samo uživo)...
hu_hu: A konzolon megtalálja a leadeket, kérdéseket, call-to-actions (csak élőben) ...
it_it: Nella console, troverete i vostri lead, le domande, le call-to-action (solo live) ...
ja: コンソールには、リード、質問、コールトゥアクション（ライブのみ）...が表示されます。
nb_no: I konsollen finner du potensielle kunder, spørsmål, oppfordringer (kun live) ...
nl_nl: In de console vind je je leads, vragen, call-to-actions (alleen live) ...
pl_pl: W konsoli znajdziesz swoje leady, pytania, call-to-actions (tylko na żywo) ...
pt_br: No console, você encontrará suas pistas, perguntas, chamadas para ações (apenas ao vivo) ...
ru_ru: В консоли вы найдете свои лиды, вопросы, призывы к действию (только в реальном времени) ...
tr_tr: Konsolda potansiyel müşterilerinizi, sorularınızı, harekete geçirici mesajlarınızı (yalnızca canlı) bulacaksınız ...
uk: В консолі ви знайдете свої зачіпки, питання, заклики до дій (тільки в прямому ефірі)...
zh_cn: 在控制台中，你会发现你的线索、问题、号召-反应（仅限现场） ...

source: In the new window, fill in the registration form with dummy info for testing, then click <strong>register</strong>.
de_de: In dem neuen Fenster füllst du das Anmeldeformular mit Dummy-Informationen zum Testen aus und klickst dann auf <strong>registrieren</strong>.
es_mx: En la nueva ventana, rellene el formulario de registro con información ficticia para realizar pruebas y, a continuación, haga clic en <strong>registrarse</strong>.
fr_fr: Dans la nouvelle fenêtre, remplissez le formulaire d'inscription avec des informations fictives pour les tests, puis cliquez sur <strong>enregistrer</strong>.
hi_in: नई विंडो में, परीक्षण के लिए डमी जानकारी के साथ पंजीकरण फॉर्म भरें, फिर <strong>रजिस्टर</strong> पर क्लिक करें।
hr: U novom prozoru ispunite obrazac za registraciju lažnim podacima za testiranje, a zatim kliknite <strong>Registriraj</strong> se.
hu_hu: Az új ablakban töltse ki a regisztrációs űrlapot a teszteléshez szükséges hamis adatokkal, majd kattintson a <strong>regisztráció</strong> gombra.
it_it: Nella nuova finestra, compila il modulo di registrazione con informazioni fittizie per i test, poi clicca <b>registrazione</b>.
ja: 新しいウィンドウで、登録フォームにテスト用のダミー情報を入力し、<b>register</b>をクリックします。
nb_no: I det nye vinduet fyller du ut registreringsskjemaet med dummy-informasjon for testing, og klikker deretter på <b>registrere</b>.
nl_nl: Vul in het nieuwe venster het registratieformulier in met dummy info om te testen, en klik dan op <b>register</b>.
pl_pl: W nowym oknie wypełnij formularz rejestracyjny atrapą informacji do testów, a następnie kliknij <b>register</b>.
pt_br: Na nova janela, preencha o formulário de registro com informações dummy para testes, depois clique em <b>register</b>.
ru_ru: В новом окне заполните регистрационную форму фиктивной информацией для тестирования, затем нажмите <b>регистрация</b>.
tr_tr: Yeni pencerede, kayıt formunu test için sahte bilgilerle doldurun ve ardından <b>kayıt ol</b>'a tıklayın.
uk: У новому вікні заповніть реєстраційну форму з фіктивною інформацією для тестування, потім натисніть Зареєструватися.
zh_cn: 在新的窗口中，用测试用的假信息填写注册表，然后点击<b>注册</b>。

source: In this webinar, you will learn everything you need to know about the webinar...
de_de: In diesem Webinar erfährst du alles, was du über das Webinar wissen musst...
es_mx: En este seminario web, aprenderá todo lo que necesita saber sobre el...
fr_fr: Dans ce webinaire, vous apprendrez tout ce que vous devez savoir sur le...
hi_in: इस वेबिनार में, आप वह सब कुछ सीखेंगे जो आपको वेबिनार के बारे में जानना चाहिए । ..
hr: Na ovom vebinaru naučit ćete sve što trebate znati o vebinaru...
hu_hu: Ezen a webináriumon mindent megtudhat, amit a webináriumról tudni kell...
it_it: In questo webinar, imparerete tutto quello che c'è da sapere sul...
ja: このウェビナーでは、ウェビナーのすべてを学ぶことができます...
nb_no: I dette webinaret lærer du alt du trenger å vite om...
nl_nl: In dit webinar leer je alles wat je moet weten over het webinar...
pl_pl: Podczas tego webinaru dowiesz się wszystkiego, co musisz wiedzieć o...
pt_br: Neste webinar, você aprenderá tudo o que precisa saber sobre o webinar...
ru_ru: На этом вебинаре вы узнаете все, что вам нужно знать о вебинаре...
tr_tr: Bu web seminerinde, web semineri hakkında bilmeniz gereken her şeyi öğreneceksiniz...
uk: На цьому вебінарі ви дізнаєтеся все, що вам потрібно знати про вебінар...
zh_cn: 在这次网络研讨会上，你将了解到你需要知道的关于网络研讨会的一切...

source: In Ultimate version: Shortcodes to layout and design your live and evergreen webinar individually.
de_de: In der Ultimate-Version: Shortcodes, mit denen du dein Live- und Evergreen-Webinar individuell layouten und gestalten kannst.
es_mx: En la versión definitiva: Códigos cortos para maquetar y diseñar su webinar en vivo y en diferido de forma individual.
fr_fr: Dans la version ultime : Des shortcodes pour mettre en page et concevoir votre webinaire en direct et en continu de manière individuelle.
hi_in: अंतिम संस्करण में: शॉर्टकोड लेआउट और व्यक्तिगत रूप से अपने लाइव और सदाबहार वेबिनार डिजाइन करने के लिए ।
hr: U konačnoj verziji: Kratki kodovi za prilagođeni izgled i dizajn vašeg živog i zimzelenog vebinara.
hu_hu: Az Ultimate verzióban: Shortcode-ok az élő és örökzöld webináriumok egyedi elrendezéséhez és tervezéséhez.
it_it: Nella versione definitiva: Shortcodes per impaginare e progettare individualmente il tuo webinar live ed evergreen.
ja: アルティメットバージョンではショートコードで、ライブやエバーグリーンのウェビナーを個別にレイアウト、デザインできます。
nb_no: I Ultimate-versjonen: Kortkoder for å utforme og designe ditt live og eviggrønne webinar individuelt.
nl_nl: In de ultieme versie: Shortcodes om je live en evergreen webinar individueel op te maken en te ontwerpen.
pl_pl: W wersji Ultimate: Shortcodes do układania i projektowania webinarów na żywo i evergreen indywidualnie.
pt_br: Na versão final: Códigos abreviados para layout e design de seu webinar ao vivo e sempre verde individualmente.
ru_ru: В окончательной версии: Шорткоды для компоновки и оформления вашего живого и вечнозеленого вебинара по отдельности.
tr_tr: Ultimate sürümde: Canlı ve her zaman yeşil web seminerinizi ayrı ayrı düzenlemek ve tasarlamak için kısa kodlar.
uk: В остаточній версії: короткі коди для індивідуального макета і дизайну вашого живого і вічнозеленого вебінару.
zh_cn: 在终极版本中。短码可以单独布局和设计你的现场和常青网络研讨会。

source: In Ultimate version: You have multiple evergreen Call-to-Actions to boost your sales
de_de: In der Ultimate-Version: Du hast mehrere immergrüne Call-to-Actions, um deine Verkäufe zu steigern
es_mx: En la versión definitiva: Tienes múltiples Call-to-Actions perennes para impulsar tus ventas
fr_fr: Dans la version ultime : Vous disposez de plusieurs Call-to-Actions toujours d'actualité pour stimuler vos ventes
hi_in: अंतिम संस्करण में: आपकी बिक्री को बढ़ावा देने के लिए आपके पास कई सदाबहार कॉल-टू-एक्शन हैं
hr: U konačnoj verziji: imate nekoliko zimzelenih poziva na akciju kako biste povećali prodaju
hu_hu: Az Ultimate verzióban: Az értékesítés fellendítése érdekében több örökzöld Call-to-Actions funkcióval rendelkezik
it_it: Nella versione definitiva: Hai più Call-to-Actions sempreverdi per aumentare le tue vendite
ja: アルティメットバージョンでは複数のエバーグリーンCall-to-Actionがあり、売上を向上させることができます。
nb_no: I Ultimate-versjonen: Du har flere eviggrønne Call-to-Actions for å øke salget ditt
nl_nl: In de ultieme versie: Je hebt meerdere evergreen Call-to-Actions om je verkoop te stimuleren
pl_pl: W wersji Ultimate: Masz wiele evergreen Call-to-Actions, aby zwiększyć swoją sprzedaż
pt_br: Na versão final: Você tem várias chamadas sempre-verdes para aumentar suas vendas
ru_ru: В окончательной версии: У вас есть несколько вечнозеленых Call-to-Actions для увеличения продаж
tr_tr: Ultimate versiyonunda: Satışlarınızı artırmak için birden fazla her zaman yeşil olan Çağrı-Eylemleriniz var
uk: У остаточній версії: у вас є кілька вічнозелених закликів до дій для збільшення ваших продажів
zh_cn: 在终极版本中。你有多个常青的Call-to-Action来促进你的销售

source: In Ultimate version: You have unlimited evergreen registrations.
de_de: In der Ultimate-Version: Du hast eine unbegrenzte Anzahl von immergrünen Anmeldungen.
es_mx: En la versión ultimate: Tienes registros ilimitados.
fr_fr: Dans la version ultime : Vous avez un nombre illimité d'enregistrements.
hi_in: अंतिम संस्करण में: आपके पास असीमित सदाबहार पंजीकरण हैं । .
hr: U konačnoj verziji: imate neograničen broj registracija za inninis..
hu_hu: Az Ultimate változatban: Korlátlan örökzöld regisztrációkkal rendelkezik.
it_it: Nella versione definitiva: Hai un numero illimitato di registrazioni evergreen.
ja: アルティメット版ではエバーグリーン登録は無制限です。
nb_no: I Ultimate-versjonen: Du har ubegrensede eviggrønne registreringer.
nl_nl: In de ultieme versie: Je hebt onbeperkte evergreen registraties.
pl_pl: W wersji Ultimate: Masz nieograniczoną ilość rejestracji evergreen.
pt_br: Na versão final: Você tem cadastros ilimitados.
ru_ru: В версии ultimate: У вас есть неограниченное количество вечнозеленых регистраций.
tr_tr: Ultimate sürümde: Sınırsız her zaman yeşil kayıtlara sahipsiniz.
uk: В остаточній версії: у вас є необмежена кількість вічнозелених реєстрацій..
zh_cn: 在终极版本中。你有无限的长青注册。

source: Increase performance at the cost of less features
de_de: Mehr Leistung auf Kosten von weniger Funktionen
es_mx: Aumentar el rendimiento a costa de menos prestaciones
fr_fr: Augmenter les performances au prix d'une réduction des fonctionnalités
hi_in: कम सुविधाओं की कीमत पर प्रदर्शन बढ़ाएं
hr: Poboljšanje performansi s manje značajki
hu_hu: Nagyobb teljesítmény kevesebb funkció árán
it_it: Aumentare le prestazioni al costo di meno funzioni
ja: 少ない機能の代償として性能を高める
nb_no: Øke ytelsen på bekostning av færre funksjoner
nl_nl: Meer prestaties ten koste van minder mogelijkheden
pl_pl: Zwiększona wydajność kosztem mniejszej ilości funkcji
pt_br: Aumentar o desempenho ao custo de menos recursos
ru_ru: Увеличение производительности за счет меньшего количества функций
tr_tr: Daha az özellik pahasına performansı artırın
uk: Підвищення продуктивності за рахунок меншої кількості функцій
zh_cn: 以减少功能为代价提高性能

source: Info for what you will learn on the webinar...
de_de: Infos zu dem, was du im Webinar lernen wirst...
es_mx: Información sobre lo que aprenderá en el seminario web...
fr_fr: Informations sur ce que vous apprendrez lors du webinaire...
hi_in: वेबिनार पर आप क्या सीखेंगे, इसकी जानकारी । ..
hr: Informacije o tome što ćete saznati na vebinaru...
hu_hu: Információ arról, hogy mit fogsz tanulni a webináriumon...
it_it: Informazioni su ciò che imparerai durante il webinar...
ja: ウェビナーで学べる情報...
nb_no: Informasjon om hva du vil lære på webinaret...
nl_nl: Info voor wat je tijdens het webinar zult leren...
pl_pl: Informacje o tym, czego dowiesz się na webinarze...
pt_br: Informações para o que você aprenderá no webinar...
ru_ru: Информация о том, что вы узнаете на вебинаре...
tr_tr: Web seminerinde öğrenecekleriniz için bilgi...
uk: Інформація про те, що ви дізнаєтеся на вебінарі...
zh_cn: 你将在网络研讨会上学习的信息...

source: Info on what you will learn on the webinar...
de_de: Infos darüber, was du im Webinar lernen wirst...
es_mx: Información sobre lo que aprenderá en el seminario web...
fr_fr: Informations sur ce que vous apprendrez lors du webinaire...
hi_in: वेबिनार पर आप क्या सीखेंगे, इसकी जानकारी । ..
hr: Informacije o tome što ćete saznati na vebinaru...
hu_hu: Információ arról, hogy mit fogsz tanulni a webináriumon...
it_it: Informazioni su ciò che imparerai durante il webinar...
ja: ウェビナーで学べる情報...
nb_no: Informasjon om hva du vil lære på webinaret...
nl_nl: Info over wat je tijdens het webinar zult leren...
pl_pl: Informacje o tym, czego dowiesz się podczas webinaru...
pt_br: Informações sobre o que você vai aprender no webinar...
ru_ru: Информация о том, что вы узнаете на вебинаре...
tr_tr: Web seminerinde öğrenecekleriniz hakkında bilgi...
uk: Інформація про те, що ви дізнаєтеся на вебінарі...
zh_cn: 关于你将在网络研讨会上学习的内容的信息...

source: Information about the webinar host, Photo & Text...
de_de: Informationen über den Webinarveranstalter, Foto & Text...
es_mx: Información sobre el anfitrión del seminario web, foto y texto...
fr_fr: Informations sur l'hôte du webinaire, Photo & Texte...
hi_in: वेबिनार होस्ट, फोटो और टेक्स्ट के बारे में जानकारी । ..
hr: Informacije o voditelju vebinara, fotografije i tekst...
hu_hu: Információk a webinárium házigazdájáról, Photo & Text...
it_it: Informazioni sull'organizzatore del webinar, Foto & Testo...
ja: ウェビナー開催に関する情報、Photo & Text...
nb_no: Informasjon om webinarverten, foto og tekst...
nl_nl: Informatie over de webinar gastheer, Foto & Tekst...
pl_pl: Informacje o prowadzącym webinarium, Foto i tekst...
pt_br: Informações sobre o anfitrião do webinar, Foto & Texto...
ru_ru: Информация о ведущем вебинара, фото и текст...
tr_tr: Web semineri sunucusu hakkında bilgi, Fotoğraf & Metin...
uk: Інформація про ведучого вебінару, Фото і текст...
zh_cn: 关于网络研讨会主持人的信息，照片和文本...

source: Information On The Webinar
de_de: Informationen über das Webinar
es_mx: Información sobre el seminario web
fr_fr: Informations sur le webinaire
hi_in: वेबिनार पर जानकारी
hr: Informacije O Vebinaru
hu_hu: Információk a webináriumról
it_it: Informazioni sul webinar
ja: ウェビナーに関する情報
nb_no: Informasjon om webinaret
nl_nl: Informatie over de webinar
pl_pl: Informacje o webinarze
pt_br: Informações sobre o Webinar
ru_ru: Информация о вебинаре
tr_tr: Web Semineri Hakkında Bilgi
uk: Інформація Про Вебінар
zh_cn: 关于网络研讨会的信息

source: Information On Tomorrow's Webinar
de_de: Informationen zum morgigen Webinar
es_mx: Información sobre el seminario web de mañana
fr_fr: Informations sur le webinaire de demain
hi_in: सूचना पर कल की Webinar
hr: Informacije O Sutrašnjem Vebinaru
hu_hu: Információk a holnapi webináriumról
it_it: Informazioni sul webinar di domani
ja: 明日のウェビナーのご案内
nb_no: Informasjon om morgendagens webinar
nl_nl: Informatie over het webinar van morgen
pl_pl: Informacje o jutrzejszym webinarze
pt_br: Informações sobre o Webinar de Amanhã
ru_ru: Информация о завтрашнем вебинаре
tr_tr: Yarınki Web Semineri Hakkında Bilgi
uk: Інформація Про Завтрашній Вебінар
zh_cn: 关于明天的网络研讨会的信息

source: Information On Your Webinar
de_de: Informationen zu deinem Webinar
es_mx: Información sobre su seminario web
fr_fr: Informations sur votre webinaire
hi_in: जानकारी पर अपने Webinar
hr: Informacije O Vašem Vebinaru
hu_hu: Információk az Ön webináriumáról
it_it: Informazioni sul tuo webinar
ja: ウェビナーに関する情報
nb_no: Informasjon om webinaret ditt
nl_nl: Informatie over je webinar
pl_pl: Informacje o Twoim webinarze
pt_br: Informações em seu Webinar
ru_ru: Информация о вашем вебинаре
tr_tr: Webinarınız Hakkında Bilgi
uk: Інформація Про Ваш Вебінар
zh_cn: 关于您的网络研讨会的信息

source: Inline Live webinar URL
es_mx: URL del seminario web en directo
fr_fr: URL du webinaire en direct en ligne
hi_in: इनलाइन लाइव वेबिनार URL
hr: Ugrađena internetska adresa u stvarnom vremenu
hu_hu: Inline élő webinárium URL címe
ja: インライン・ライブ・ウェビナーURL
pl_pl: Inline Adres URL webinaru na żywo
pt_br: URL do webinar em linha ao vivo
ru_ru: Встроенный URL-адрес прямого вебинара
tr_tr: Satır İçi Canlı web semineri URL'si
uk: Вбудований URL-адресу вебінару в режимі реального часу
zh_cn: 内联实时网络研讨会网址

source: InlineSelected Date
de_de: InlineSelected Datum
es_mx: Fecha InlineSelected
fr_fr: Date InlineSelected
hi_in: InlineSelected तारीख
hr: Ugrađeni odabrani datum
hu_hu: InlineSelected Dátum
it_it: InlineSelected Data
nb_no: InlineSelected Dato
nl_nl: InlineSelected Datum
pl_pl: InlineSelected Data
pt_br: Data selecionada em linha
tr_tr: InlineSelected Tarih
uk: Вбудована обрана дата

source: InlineSelected Time
de_de: InlineSelected Zeit
es_mx: Tiempo InlineSelected
fr_fr: Temps InlineSelected
hi_in: InlineSelected समय
hr: Ugrađeno odabrano vrijeme
hu_hu: InlineSelected idő
nb_no: InlineSelected Tid
nl_nl: InlineGeselecteerde Tijd
pl_pl: InlineSelected Czas
pt_br: Tempo selecionado em linha
tr_tr: Satır İçiSeçilen Zaman
uk: Вбудований вибраний час
zh_cn: InlineSelected时间

source: InlineSelected Timezone (works only for live webinars)
de_de: InlineAusgewählte Zeitzone (funktioniert nur bei Live-Webinaren)
es_mx: InlineSelected Timezone (sólo funciona para los webinars en directo)
fr_fr: InlineSelected Timezone (fonctionne uniquement pour les webinaires en direct)
hi_in: इनलाइनचयनित टाइमज़ोन (केवल लाइव वेबिनार के लिए काम करता है)
hr: Ugrađena odabrana vremenska zona (radi samo za izravne vebinare)
hu_hu: InlineSelected Timezone (csak élő webináriumok esetén működik)
it_it: InlineSelected Timezone (funziona solo per i webinar dal vivo)
ja: InlineSelected Timezone (ライブウェビナーでのみ機能します)
nb_no: InlineSelected Timezone (fungerer bare for direktesendte webinarer)
nl_nl: InlineSelected Timezone (werkt alleen voor live webinars)
pl_pl: InlineSelected Timezone (działa tylko w przypadku webinarów na żywo)
pt_br: InlineSelected Timezone (funciona apenas para webinars ao vivo)
ru_ru: InlineSelected Timezone (работает только для живых вебинаров)
tr_tr: InlineSelected Timezone (yalnızca canlı web seminerleri için çalışır)
uk: Вбудований вибраний часовий пояс (працює тільки для живих вебінарів)
zh_cn: InlineSelected Timezone (仅适用于现场网络研讨会)

source: Input Tag Field Name
de_de: Eingabe-Tag Feldname
es_mx: Nombre del campo de la etiqueta de entrada
fr_fr: Nom du champ de la balise d'entrée
hi_in: इनपुट टैग फ़ील्ड नाम
hr: Naziv polja za unos oznake
hu_hu: Beviteli címke mező neve
it_it: Nome del campo del tag di input
ja: 入力タグ フィールド名
nb_no: Navn på inntastingsfelt
nl_nl: Input Tag Veldnaam
pl_pl: Nazwa pola znacznika wejściowego
pt_br: Etiqueta de entrada Nome do campo
ru_ru: Имя поля тега ввода
tr_tr: Giriş Etiketi Alan Adı
uk: Ім'я поля вхідного тега
zh_cn: 输入标签字段名称

source: Input Tag Name
de_de: Eingabe Tag Name
es_mx: Nombre de la etiqueta de entrada
fr_fr: Nom de l'étiquette d'entrée
hi_in: इनपुट टैग नाम
hr: Unesite naziv oznake
hu_hu: Beviteli címke neve
it_it: Nome del tag di ingresso
ja: 入力タグ名
nb_no: Navn på inndatakode
nl_nl: Naam invoertag
pl_pl: Nazwa znacznika wejściowego
pt_br: Nome da etiqueta de entrada
ru_ru: Имя входного тега
tr_tr: Giriş Etiketi Adı
uk: Введіть ім'я тега
zh_cn: 输入标签名称

source: Insert Image
de_de: Bild einfügen
es_mx: Insertar imagen
fr_fr: Insérer une image
hi_in: छवि डालें
hr: Umetni sliku
hu_hu: Kép beillesztése
it_it: Inserisci immagine
ja: 画像の挿入
nb_no: Sett inn bilde
nl_nl: Afbeelding invoegen
pl_pl: Wstaw obraz
pt_br: Inserir imagem
ru_ru: Вставить изображение
tr_tr: Resim Ekle
uk: Вставити Зображення
zh_cn: 插入图片

source: Insert image
de_de: Bild einfügen
es_mx: Insertar imagen
fr_fr: Insérer une image
hi_in: छवि डालें
hr: Umetni sliku
hu_hu: Kép beillesztése
it_it: Inserisci immagine
ja: 画像を挿入する
nb_no: Sett inn bilde
nl_nl: Afbeelding invoegen
pl_pl: Wstaw obraz
pt_br: Inserir imagem
ru_ru: Вставить изображение
tr_tr: Resim ekle
uk: Вставити зображення
zh_cn: 插入图片

source: Insert test email address from mail-tester.com
de_de: Test-E-Mail-Adresse von mail-tester.com einfügen
es_mx: Inserte la dirección de correo electrónico de prueba de mail-tester.com
fr_fr: Insérer l'adresse e-mail de test de mail-tester.com
hi_in: से परीक्षण ईमेल पता डालें mail-tester.com
hr: Zalijepite probnu adresu e-pošte iz mail-tester.com
hu_hu: Teszt e-mail cím beillesztése a mail-tester.com címről
it_it: Inserire l'indirizzo e-mail di prova da mail-tester.com
ja: mail-tester.comからテスト用メールアドレスを挿入する。
nb_no: Sett inn test-e-postadresse fra mail-tester.com
nl_nl: Voeg test e-mail adres in van mail-tester.com
pl_pl: Wstaw testowy adres e-mail z mail-tester.com
pt_br: Insira o endereço de e-mail de teste do mail-tester.com
ru_ru: Вставьте тестовый адрес электронной почты с сайта mail-tester.com
tr_tr: Mail-tester.com adresinden test e-posta adresini ekleyin
uk: Вставити тестову адресу електронної пошти з mail-tester.com
zh_cn: 插入来自mail-tester.com的测试电子邮件地址

source: Insert video
de_de: Video einfügen
es_mx: Insertar vídeo
fr_fr: Insérer la vidéo
hi_in: वीडियो डालें
hr: Umetni video
hu_hu: Videó beillesztése
it_it: Inserire il video
ja: 動画挿入
nb_no: Sett inn video
nl_nl: Video invoegen
pl_pl: Wstaw film
pt_br: Inserir vídeo
ru_ru: Вставить видео
tr_tr: Video ekle
uk: Вставити відео
zh_cn: 插入视频

source: install this version
de_de: diese Version installieren
es_mx: instalar esta versión
fr_fr: installer cette version
hi_in: इस संस्करण को स्थापित करें
hr: instaliraj ovu verziju
hu_hu: telepítse ezt a verziót
it_it: installare questa versione
ja: このバージョンをインストールする
nb_no: installere denne versjonen
nl_nl: installeer deze versie
pl_pl: zainstaluj tę wersję
pt_br: instalar esta versão
ru_ru: установить эту версию
tr_tr: bu sürümü yükleyin
uk: встановити цю версію
zh_cn: 安装此版本

source: Instant Access
de_de: Sofortiger Zugang
es_mx: Acceso instantáneo
fr_fr: Accès instantané
hi_in: त्वरित पहुँच
hr: Trenutni Pristup
hu_hu: Azonnali hozzáférés
it_it: Accesso istantaneo
ja: インスタント・アクセス
nb_no: Øyeblikkelig tilgang
nl_nl: Onmiddellijke toegang
pl_pl: Natychmiastowy dostęp
pt_br: Acesso instantâneo
ru_ru: Мгновенный доступ
tr_tr: Anında Erişim
uk: Миттєвий Доступ
zh_cn: 即时访问
