Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Need Help? See the <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">SMTP Integration Tutorial</a>
de_de: Brauchst du Hilfe? Siehe das <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">SMTP Integration Tutorial</a>
es_mx: ¿Necesita ayuda? Consulte el <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">Tutorial de integración de SMTP</a>
fr_fr: Besoin d'aide ? Consultez le <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">Tutoriel d'intégration du SMTP</a>
hi_in: मदद चाहिए? देखें <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">SMTP एकीकरण ट्यूटोरियल</a>
hr: trebate pomoć? Pogledajte Udžbenik <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">priručnik o integraciji za EINSIN</a>
hu_hu: Segítségre van szüksége? Lásd a <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">SMTP integrációs oktatóanyag</a>
it_it: Hai bisogno di aiuto? Vedi il <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">Tutorial sull'integrazione SMTP</a>
ja: ヘルプが必要ですか？<a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">SMTP Integration Tutorial</a> をご覧ください。
nb_no: Trenger du hjelp? Se <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">SMTP-integrasjonsveiledningen</a>
nl_nl: Hulp nodig? Zie de <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">SMTP Integratie Handleiding</a>
pl_pl: Potrzebujesz pomocy? Zobacz <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">SMTP Integration Tutorial</a>
pt_br: Precisa de ajuda? Veja o <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank"> Tutorial de Integração doSMTP</a>
ru_ru: Нужна помощь? Смотрите <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">Учебник по интеграции в SMTP</a>
tr_tr: Yardıma mı ihtiyacınız var? <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">SMTP Entegrasyon Eğitimi</a>'ne bakın
uk: потрібна допомога? Дивіться Навчальний <a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">посібник з інтеграції SMTP</a>
zh_cn: 需要帮助吗？请参阅<a href="https://webinarignition.tawk.help/article/smtp-setup" target="_blank">SMTP集成教程</a>。

source: New field name
de_de: Neuer Feldname
es_mx: Nuevo nombre de campo
fr_fr: Nouveau nom de champ
hi_in: नए क्षेत्र का नाम
hr: Novo ime polja
hu_hu: Új mezőnév
it_it: Nuovo nome del campo
ja: 新しいフィールド名
nb_no: Nytt feltnavn
nl_nl: Nieuwe veldnaam
pl_pl: Nowa nazwa pola
pt_br: Novo nome de campo
ru_ru: Имя нового поля
tr_tr: Yeni alan adı
uk: Нова назва поля
zh_cn: 新的字段名

source: New field value
de_de: Neuer Feldwert
es_mx: Nuevo valor del campo
fr_fr: Nouvelle valeur du champ
hi_in: नए क्षेत्र मूल्य
hr: Nova vrijednost polja
hu_hu: Új mező értéke
it_it: Nuovo valore del campo
ja: 新しいフィールドの値
nb_no: Ny feltverdi
nl_nl: Nieuwe veldwaarde
pl_pl: Nowa wartość pola
pt_br: Novo valor de campo
ru_ru: Новое значение поля
tr_tr: Yeni alan değeri
uk: Нове значення поля
zh_cn: 新的字段值

source: New Lead Added
de_de: Neue Spur hinzugefügt
es_mx: Se ha añadido una nueva pista
fr_fr: Nouvelle piste ajoutée
hi_in: नई लीड जोड़ी गई
hr: Dodan Je Novi Voditelj
hu_hu: Új vezető hozzáadva
it_it: Aggiunta di una nuova pista
ja: 新規リード追加
nb_no: Ny leder lagt til
nl_nl: Nieuwe leiding toegevoegd
pl_pl: Dodano nowy trop
pt_br: Novo Chumbo Adicionado
ru_ru: Добавлен новый лидер
tr_tr: Yeni Kurşun Eklendi
uk: Додано Новий Ведучий
zh_cn: 增加了新的线索

source: New Registration For
de_de: Neue Anmeldung für
es_mx: Nuevo registro para
fr_fr: Nouvel enregistrement pour
hi_in: के लिए नया पंजीकरण
hr: Nova Registracija Za
hu_hu: Új regisztráció a
it_it: Nuova registrazione per
ja: の新規登録が必要です。
nb_no: Ny registrering for
nl_nl: Nieuwe Registratie Voor
pl_pl: Nowa rejestracja dla
pt_br: Novo registro para
ru_ru: Новая регистрация для
tr_tr: Yeni Kayıt İçin
uk: Нова Реєстрація Для
zh_cn: 新注册的

source: New Registration For Webinar
de_de: Neue Anmeldung für Webinar
es_mx: Nuevo registro para el seminario web
fr_fr: Nouvelle inscription pour le webinaire
hi_in: वेबिनार के लिए नया पंजीकरण
hr: Nova Registracija Za Vebinar
hu_hu: Új regisztráció a webináriumra
it_it: Nuova registrazione per il webinar
ja: ウェビナーの新規登録について
nb_no: Ny registrering for webinar
nl_nl: Nieuwe registratie voor webinar
pl_pl: Nowa rejestracja na webinarium
pt_br: Novo registro para Webinar
ru_ru: Новая регистрация на вебинар
tr_tr: Webinar İçin Yeni Kayıt
uk: Нова Реєстрація На Вебінар
zh_cn: 网络研讨会的新注册

source: New Tab
de_de: Neuer Tab
es_mx: Nueva pestaña
fr_fr: Nouvel onglet
hi_in: नया टैब
hr: Nova kartica
hu_hu: Új lap
it_it: Nuova scheda
ja: ニュータブ
nb_no: Ny fane
nl_nl: Nieuw Tabblad
pt_br: Novo separador
ru_ru: Новая вкладка
tr_tr: Yeni Sekme
uk: Нова вкладка
zh_cn: 新标签

source: New Webinar
de_de: Neues Webinar
es_mx: Nuevo seminario web
fr_fr: Nouveau webinaire
hi_in: नया वेबिनार
hr: Novi webinar
hu_hu: Új webinárium
it_it: Nuovo webinar
ja: 新しいウェビナー
nb_no: Nytt webinar
nl_nl: Nieuw webinar
pl_pl: Nowe webinarium
pt_br: Novo webinar
ru_ru: Новый вебинар
tr_tr: Yeni Webinar
uk: Новий вебінар
zh_cn: 最新网络研讨会

source: New webinar room design with flexible sidebar
de_de: Neues Design des Webinarraums mit flexibler Seitenleiste
es_mx: Nuevo diseño de la sala del seminario web con barra lateral flexible
fr_fr: Nouveau design de la salle de webinaire avec une barre latérale flexible
hi_in: नई वेबइनर कमरे डिजाइन, एक लचीला साइडबार्क के साथ
hr: Novi webinar dizajn sobe s fleksibilnom stranom barom
hu_hu: Új webináriumi szoba kialakítása rugalmas oldalsávval
it_it: Nuovo design della sala webinar con barra laterale flessibile
ja: 柔軟なサイドバーを備えた新しいウェビナールームのデザイン
nb_no: Nytt webinarromdesign med fleksibelt sidefelt
nl_nl: Nieuw ontwerp van de webinarruimte met flexibele zijbalk
pl_pl: Nowy projekt pokoju webinarowego z elastycznym paskiem bocznym
pt_br: Novo projeto de sala de webinar com barra lateral flexível
ru_ru: Новый дизайн вебинарной комнаты с гибкой боковой панелью
tr_tr: Esnek kenar çubuğuna sahip yeni web semineri odası tasarımı
uk: Новий дизайн кімнати для вебінарів з гнучкою бічною панеллю
zh_cn: 新的网络研讨会室设计，具有灵活的侧边栏

source: Next
de_de: Nächste
es_mx: Siguiente
fr_fr: Suivant
hi_in: अगला
hr: Sljedeći
hu_hu: Következő
it_it: Prossimo
ja: 次のページ
nb_no: Neste
nl_nl: Volgende
pl_pl: Następny
pt_br: Próximo
ru_ru: Следующий
tr_tr: Sonraki
uk: Наступний
zh_cn: 下一页

source: No
de_de: Nein
fr_fr: Non
hi_in: नहीं।
hr: Ne.
hu_hu: Nem
ja: いいえ
nb_no: Nei
nl_nl: Geen
pl_pl: Nie
pt_br: Não
ru_ru: Нет
tr_tr: Hayır
uk: Ні
zh_cn: 没有

source: No compatible source was found for this media.
de_de: Es wurde keine kompatible Quelle für dieses Medium gefunden.
es_mx: No se ha encontrado ninguna fuente compatible para este medio.
fr_fr: Aucune source compatible n'a été trouvée pour ce média.
hi_in: इस मीडिया के लिए कोई संगत स्रोत नहीं मिला ।
hr: Nije pronađen kompatibilni izvor za ovaj medij.
hu_hu: Nem találtunk kompatibilis forrást ehhez a médiumhoz.
it_it: Nessuna fonte compatibile è stata trovata per questo media.
ja: このメディアには対応するソースが見つかりませんでした。
nb_no: Det ble ikke funnet noen kompatibel kilde for dette mediet.
nl_nl: Er werd geen compatibele bron voor dit medium gevonden.
pl_pl: Nie znaleziono kompatybilnego źródła dla tego nośnika.
pt_br: Nenhuma fonte compatível foi encontrada para esta mídia.
ru_ru: Для этого носителя не было найдено совместимого источника.
tr_tr: Bu medya için uyumlu bir kaynak bulunamadı.
uk: Сумісний джерело для цього носія знайдений не був.
zh_cn: 没有发现该媒体的兼容来源。

source: No data available in table
de_de: Keine Daten in der Tabelle verfügbar
es_mx: No hay datos disponibles en la tabla
fr_fr: Aucune donnée disponible dans le tableau
hi_in: तालिका में कोई डेटा उपलब्ध नहीं है
hr: Podaci u tablici nedostaju
hu_hu: A táblázatban nincs adat
it_it: Nessun dato disponibile nella tabella
ja: 表中のデータはありません
nb_no: Ingen data tilgjengelig i tabellen
nl_nl: Geen gegevens beschikbaar in tabel
pl_pl: Brak danych w tabeli
pt_br: Não há dados disponíveis na tabela
ru_ru: Данные в таблице отсутствуют
tr_tr: Tabloda veri mevcut değil
uk: Дані в таблиці відсутні
zh_cn: 表中无数据

source: No leads to send TXT to.
de_de: Keine Leitungen, an die du TXT senden kannst.
es_mx: No hay pistas para enviar el TXT.
fr_fr: Aucune piste pour envoyer le TXT.
hi_in: टीएक्सटी को भेजने के लिए कोई सुराग नहीं है ।
hr: Nema tragova za slanje tekstualne poruke.
hu_hu: Nincsenek vezetékek TXT küldésére.
it_it: Nessuna traccia a cui inviare TXT.
ja: TXTを送信するリードがない。
nb_no: Ingen leads å sende TXT til.
nl_nl: Geen aanwijzingen om TXT naar te sturen.
pl_pl: Brak tropów do wysłania TXT do.
pt_br: Não há pistas para enviar o TXT.
ru_ru: Нет зацепок для отправки TXT.
tr_tr: TXT gönderilecek potansiyel müşteri yok.
uk: Немає зачіпок для відправки текстового повідомлення.
zh_cn: 没有发送TXT的线索。

source: No matching records found
de_de: Keine passenden Datensätze gefunden
es_mx: No se han encontrado registros coincidentes
fr_fr: Aucun enregistrement correspondant trouvé
hi_in: कोई मिलान रिकॉर्ड नहीं मिला
hr: Nisu pronađeni odgovarajući unosi
hu_hu: Nem találtunk megfelelő rekordokat
it_it: Nessun record corrispondente trovato
ja: 該当する記録はありません
nb_no: Ingen samsvarende poster funnet
nl_nl: Geen overeenkomende records gevonden
pl_pl: Nie znaleziono pasujących zapisów
pt_br: Não foram encontrados registros correspondentes
ru_ru: Соответствующих записей не найдено
tr_tr: Eşleşen kayıt bulunamadı
uk: Відповідних записів не знайдено
zh_cn: 没有找到匹配的记录

source: No Webinar found
de_de: Kein Webinar gefunden
es_mx: No se ha encontrado ningún seminario web
fr_fr: Aucun webinaire trouvé
hi_in: कोई वेबिनार नहीं मिला
hr: Webinar nije pronađen
hu_hu: Nincs webinárium található
it_it: Nessun webinar trovato
ja: ウェビナーが見つかりません
nb_no: Ingen webinarer funnet
nl_nl: Geen webinar gevonden
pl_pl: Nie znaleziono webinaru
pt_br: Nenhum webinar encontrado
ru_ru: Вебинар не найден
tr_tr: Web semineri bulunamadı
uk: Вебінар не знайдено
zh_cn: 未找到网络研讨会

source: No Webinar found in trash
de_de: Kein Webinar im Papierkorb gefunden
es_mx: No se ha encontrado ningún Webinar en la papelera
fr_fr: Aucun webinaire n'a été trouvé dans la corbeille
hi_in: कचरे में कोई वेबिनार नहीं मिला
hr: U smeću nije pronađen webinar
hu_hu: Nincs Webinar található a szemétben
it_it: Nessun webinar trovato nel cestino
ja: ゴミ箱にウェビナーは見つかりませんでした
nb_no: Ingen Webinar funnet i papirkurven
nl_nl: Geen webinar gevonden in prullenbak
pl_pl: Nie znaleziono żadnego webinaru w koszu
pt_br: Nenhum webinar encontrado na lixeira
ru_ru: Вебинар не найден в корзине
tr_tr: Çöp kutusunda Webinar bulunamadı
uk: Вебінар не знайдено в смітнику
zh_cn: 垃圾中未发现网络研讨会

source: No webinars scheduled for this week
de_de: Für diese Woche sind keine Webinare geplant
es_mx: No hay seminarios web programados para esta semana
fr_fr: Pas de webinaires prévus cette semaine
hi_in: इस सप्ताह के लिए कोई वेबिनार निर्धारित नहीं है
hr: Ovaj tjedan nema zakazanih vebinara
hu_hu: Ezen a héten nincs tervezett webinárium
it_it: Nessun webinar in programma per questa settimana
ja: 今週はウェブセミナーの予定はありません
nb_no: Ingen webinarer planlagt denne uken
nl_nl: Geen webinars gepland voor deze week
pl_pl: Brak zaplanowanych webinarów w tym tygodniu
pt_br: Não há webinars programados para esta semana
ru_ru: На эту неделю вебинары не запланированы
tr_tr: Bu hafta için planlanan web semineri yok
uk: Цього тижня вебінарів не заплановано
zh_cn: 本周无网络研讨会安排

source: None
de_de: Keine
es_mx: Ninguno
fr_fr: Aucun
hi_in: कोई नहीं
hr: Nitko
hu_hu: Nincs
it_it: Nessuno
ja: なし
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_br: Nenhum
ru_ru: Нет
tr_tr: Hiçbiri
uk: Ніхто
zh_cn: 无

source: Not Available - Only Viewable<br> By Admin / Webinar Host
de_de: Nicht verfügbar - Nur sichtbar<br> für den Admin / Webinar Host
es_mx: No disponible - Sólo visible<br> Por el administrador/anfitrión del seminario web
fr_fr: Non disponible - uniquement consultable<br> par l'administrateur / l'hôte du webinaire
hi_in: उपलब्ध नहीं-केवल व्यवस्थापक / वेबिनार होस्ट द्वारा देखने योग्य
hr: Nije dostupno - može ga vidjeti samo administrator / voditelj vebinara
hu_hu: Nem elérhető - csak megtekinthető<br> Admin / Webinar Host által
it_it: Non disponibile - solo visualizzabile<br> da Admin / Webinar Host
ja: 利用不可 - 管理者/ウェビナー主催者のみ閲覧可能<br>。
nb_no: Ikke tilgjengelig - kan bare vises<br> Av administrator / webinarvert
nl_nl: Niet beschikbaar - Alleen te bekijken<br> Door Admin / Webinar Host
pt_br: Não Disponível - Somente visualizável<br> Por Admin / Webinar Host
ru_ru: Недоступно - доступно только для просмотра<br> администратором / ведущим вебинара
tr_tr: Mevcut Değil - Sadece Yönetici / Web Semineri Sunucusu Tarafından Görüntülenebilir<br>
uk: Недоступно-Доступно Для Перегляду Тільки Адміністратором / Ведучим Вебінару
zh_cn: 不可用 - 只能由管理员/网络研讨会主持人查看<br>。

source: Not Equal
de_de: Nicht gleich
es_mx: No es igual
fr_fr: Non égal
hi_in: समान नहीं
hr: Ne jednako
hu_hu: Nem egyenlő
it_it: Non uguale
ja: ノットイコール
nb_no: Ikke lik
nl_nl: Niet gelijk
pl_pl: Nie równa się
pt_br: Não Igual
ru_ru: Не равны
tr_tr: Eşit Değil
uk: Не рівні
zh_cn: 不平等

source: Not sending new user sign-up notification email to admin
de_de: Benachrichtigung über die Anmeldung eines neuen Benutzers wird nicht an den Administrator gesendet
es_mx: No se envía el correo de notificación de registro de nuevos usuarios al administrador
fr_fr: Pas d'envoi de l'email de notification d'inscription d'un nouvel utilisateur à l'administrateur
hi_in: नहीं भेजने के लिए नए उपयोगकर्ता साइन अप सूचना ईमेल एडमिन
hr: Ne slanje novog korisnika Prijavljivanje obavijesti e-mail na Admin
hu_hu: Nem küldi az új felhasználó feliratkozási értesítő e-mailt az adminisztrátornak
it_it: Non viene inviata all'amministratore l'email di notifica dell'iscrizione di un nuovo utente
ja: 新規ユーザー登録の通知メールを管理者に送信していない
nb_no: Sender ikke e-post om registrering av nye brukere til administrator
nl_nl: Niet verzenden van aanmeldingsmail voor nieuwe gebruikers naar admin
pl_pl: Nie wysyłanie do administratora wiadomości z powiadomieniem o rejestracji nowego użytkownika
pt_br: Não enviar e-mail de notificação de cadastro de novos usuários para admin
ru_ru: Не отправляется письмо с уведомлением о регистрации нового пользователя администратору
tr_tr: Yöneticiye yeni kullanıcı kaydı bildirim e-postası gönderilmiyor
uk: Не надсилається повідомлення про реєстрацію нового користувача на пошту адміністратора
zh_cn: 不向管理员发送新用户注册的通知邮件

source: Not sending registration email (DISABLED)
de_de: Keine Registrierungs-E-Mail senden (DISABLED)
es_mx: No enviar el correo electrónico de registro (DESACTIVADO)
fr_fr: Pas d'envoi d'email d'enregistrement (DISABLED)
hi_in: पंजीकरण ईमेल नहीं भेजना (अक्षम)
hr: Ne slanje e-pošte za prijavu (onemogućeno)
hu_hu: Nem küld regisztrációs e-mailt (KIKAPCSOLVA)
it_it: Non inviare email di registrazione (DISABILITATO)
ja: 登録メールを送信しない(DISABLED)
nb_no: Sender ikke registrerings-e-post (DEAKTIVERT)
nl_nl: Geen registratie e-mail verzenden (DISABLED)
pl_pl: Nie wysyłanie e-maila rejestracyjnego (DISABLED)
pt_br: Não envio de e-mail de registro (DISABLED)
ru_ru: Не отправляется регистрационное письмо (ОТКЛЮЧЕНО)
tr_tr: Kayıt e-postası gönderilmiyor (DEVRE DIŞI BIRAKILDI)
uk: Не надсилання реєстраційного електронного листа (вимкнено)
zh_cn: 不发送注册电子邮件 (DISABLED)

source: Not sending user sign-up email
de_de: Keine E-Mail zur Benutzeranmeldung senden
es_mx: No se envía el correo electrónico de registro del usuario
fr_fr: Pas d'envoi de l'email d'inscription de l'utilisateur
hi_in: उपयोगकर्ता साइन-अप ईमेल नहीं भेजें
hr: Ne šalje korisnika Sign-Up e-mail
hu_hu: Nem küldi el a felhasználói regisztrációs e-mailt
it_it: Mancato invio dell'e-mail di registrazione dell'utente
ja: ユーザーサインアップメールを送信しない
nb_no: Ikke sende e-post om brukerregistrering
nl_nl: Geen aanmeldingsmail voor gebruikers verzenden
pl_pl: Nie wysyłanie wiadomości e-mail z podpisem użytkownika
pt_br: Não enviar e-mail de cadastro de usuário
ru_ru: Не отправляется письмо о регистрации пользователя
tr_tr: Kullanıcı kayıt e-postası gönderilmiyor
uk: Не надсилає електронну пошту для реєстрації користувачів
zh_cn: 不发送用户注册邮件

source: Not Setup yet...
de_de: Noch nicht eingerichtet...
es_mx: Todavía no está configurado...
fr_fr: Pas encore installé...
hi_in: अभी तक सेटअप नहीं है । ..
hr: Još nije konfigurirano...
hu_hu: Még nem állítottuk be...
it_it: Non ancora installato...
ja: まだ設定されていない...
nb_no: Ikke satt opp ennå...
nl_nl: Nog niet ingesteld...
pl_pl: Jeszcze nie ustawione...
pt_br: Ainda não configurado...
ru_ru: Еще не настроен...
tr_tr: Henüz kurulmadı...
uk: Ще не налаштований...
zh_cn: 还没有设置...

source: Not Signed Up Yet For The Awesome Webinar?
de_de: Du hast dich noch nicht für das tolle Webinar angemeldet?
es_mx: ¿Aún no se ha inscrito en el impresionante seminario web?
fr_fr: Vous n'êtes pas encore inscrit au super webinaire ?
hi_in: भयानक वेबिनार के लिए अभी तक साइन अप नहीं किया गया है?
hr: Još Se Niste Prijavili Za Nevjerojatan Vebinar?
hu_hu: Még nem regisztráltál a fantasztikus webináriumra?
it_it: Non ti sei ancora iscritto al fantastico webinar?
ja: ウェビナーへの登録はまだですか？
nb_no: Har du ikke registrert deg for Awesome Webinar ennå?
nl_nl: Nog niet ingeschreven voor het geweldige webinar?
pl_pl: Nie zapisałeś się jeszcze na ten wspaniały webinar?
pt_br: Ainda não foi assinado para o incrível Webinar?
ru_ru: Еще не записались на потрясающий вебинар?
tr_tr: Muhteşem Web Semineri İçin Henüz Kaydolmadınız mı?
uk: Ще Не Записалися На Приголомшливий Вебінар?
zh_cn: 还没有报名参加精彩的网络研讨会吗？

source: NOT USED -- REPLACED WITH WEBINAR IGNITION CAMPAIGN CONTENT
de_de: NICHT VERWENDET - ERSETZT DURCH INHALTE DER WEBINAR-ZÜNDUNGSKAMPAGNE
es_mx: NO SE UTILIZA -- SE SUSTITUYE POR EL CONTENIDO DE LA CAMPAÑA DE ENCENDIDO DEL WEBINAR
fr_fr: NON UTILISÉ -- REMPLACÉ PAR LE CONTENU DE LA CAMPAGNE D'ALLUMAGE DES WEBINAIRES
hi_in: उपयोग नहीं किया गया-वेबिनार इग्निशन अभियान सामग्री के साथ प्रतिस्थापित
hr: NE KORISTI SE-ZAMIJENJEN SADRŽAJEM KAMPANJE ZA POKRETANJE VEBINARA
hu_hu: NEM HASZNÁLT -- WEBINÁRIUM INDÍTÓ KAMPÁNY TARTALMÁVAL HELYETTESÍTETTÜK
it_it: NON UTILIZZATO -- SOSTITUITO CON IL CONTENUTO DELLA CAMPAGNA DI ACCENSIONE DEL WEBINAR
ja: 使用せず、ウェビナーのイグニッションキャンペーンコンテンツに置き換える。
nb_no: IKKE BRUKT - ERSTATTET MED WEBINAR-INNHOLDET I TENNINGSKAMPANJEN
nl_nl: NIET GEBRUIKT -- VERVANGEN DOOR WEBINAR ONTSTEKINGSCAMPAGNE INHOUD
pl_pl: NIEUŻYWANY -- ZASTĄPIONY TREŚCIĄ KAMPANII ZAPŁONU WEBINARU
pt_br: NÃO USADO -- SUBSTITUÍDO PELO CONTEÚDO DA CAMPANHA DE IGNIÇÃO DO WEBINAR
ru_ru: НЕ ИСПОЛЬЗУЕТСЯ - ЗАМЕНЕН НА СОДЕРЖАНИЕ КАМПАНИИ ПО ЗАЖИГАНИЮ ВЕБИНАРОВ
tr_tr: KULLANILMADI -- WEB SEMINERI ATEŞLEME KAMPANYASI IÇERIĞI ILE DEĞIŞTIRILDI
uk: НЕ ВИКОРИСТОВУЄТЬСЯ - ЗАМІНЕНО КОНТЕНТОМ КАМПАНІЇ ПО ЗАПУСКУ ВЕБІНАРІВ
zh_cn: 未使用 -- 用网络研讨会的点火活动内容代替

source: Note: Background Image
de_de: Hinweis: Hintergrundbild
es_mx: Nota: Imagen de fondo
fr_fr: Note : Image de fond
hi_in: नोट: पृष्ठभूमि छवि
hr: Napomena: Pozadinska Slika
hu_hu: Megjegyzés: Háttérkép
it_it: Nota: Immagine di sfondo
ja: 注：背景画像
nb_no: Merk: Bakgrunnsbilde
nl_nl: Opmerking: Achtergrondbeeld
pl_pl: Uwaga: Obraz tła
pt_br: Nota: Imagem de fundo
ru_ru: Примечание: Фоновое изображение
tr_tr: Not: Arka Plan Resmi
uk: Примітка: фонове зображення
zh_cn: 注：背景图片

source: Note: Banner Image Sizing
de_de: Hinweis: Größe des Bannerbildes
es_mx: Nota: Tamaño de la imagen del banner
fr_fr: Remarque : taille de l'image de la bannière
hi_in: नोट: बैनर छवि आकार
hr: Napomena: Veličina Slike Bannera
hu_hu: Megjegyzés: Banner kép méretezése
it_it: Nota: Dimensionamento dell'immagine del banner
ja: 注意：バナー画像のサイズについて
nb_no: Merk: Størrelse på bannerbilde
nl_nl: Opmerking: Bannerafbeelding Formaat
pl_pl: Uwaga: Rozmiar obrazu bannera
pt_br: Nota: Tamanho da imagem da bandeira
ru_ru: Примечание: Размер изображения баннера
tr_tr: Not: Banner Görüntüsü Boyutlandırma
uk: Примітка: Розмір Зображення Банера
zh_cn: 注意：横幅图片的尺寸

source: Note: Banner Sizing
de_de: Hinweis: Banner-Größe
es_mx: Nota: Tamaño de la pancarta
fr_fr: Remarque : dimensionnement de la bannière
hi_in: नोट: बैनर आकार
hr: Napomena: veličina natpisa
hu_hu: Megjegyzés: Banner méretezés
it_it: Nota: dimensionamento del banner
ja: 注：バナーのサイズについて
nb_no: Merk: Bannerstørrelse
nl_nl: Opmerking: Banner Formaten
pl_pl: Uwaga: Rozmiar bannera
pt_br: Nota: Tamanho da bandeira
ru_ru: Примечание: Размер баннера
tr_tr: Not: Banner Boyutlandırma
uk: Примітка: Розмір Банера
zh_cn: 注意：横幅的尺寸

source: Note: Call Number
de_de: Hinweis: Rufnummer
es_mx: Nota: Número de llamada
fr_fr: Note : Numéro d'appel
hi_in: नोट: कॉल नंबर
hr: Napomena: broj poziva
hu_hu: Megjegyzés: Hívószám
it_it: Nota: Numero di chiamata
ja: 注：コールナンバー
nb_no: Merk: Referansenummer
nl_nl: Notitie: Roepnummer
pl_pl: Uwaga: Numer katalogowy
pt_br: Nota: Número de chamada
ru_ru: Примечание: Номер звонка
tr_tr: Not: Çağrı Numarası
uk: Примітка: номер виклику
zh_cn: 注：调用号码

source: Note: Countdown Page
de_de: Hinweis: Countdown-Seite
es_mx: Nota: Página de la cuenta atrás
fr_fr: Note : Page du compte à rebours
hi_in: नोट: उलटी गिनती पृष्ठ
hr: Napomena: stranica odbrojavanja
hu_hu: Megjegyzés: Visszaszámláló oldal
it_it: Nota: Pagina del conto alla rovescia
ja: 備考：カウントダウンページ
nb_no: Merk: Nedtellingsside
nl_nl: Notitie: Aftelpagina
pl_pl: Uwaga: Strona odliczania
pt_br: Nota: Página de contagem regressiva
ru_ru: Примечание: Страница обратного отсчета
tr_tr: Not: Geri Sayım Sayfası
uk: Примітка: сторінка зворотного відліку
zh_cn: 注：倒计时页面

source: Note: CTA BG Color
de_de: Hinweis: Call-To-Action Hintergrund-Farbe
es_mx: Nota: CTA BG Color
fr_fr: Note : Couleur du CTA BG
hi_in: नोट: सीटीए बीजी रंग
hr: Napomena: boja u boji
hu_hu: Megjegyzés: CTA BG szín
it_it: Nota: CTA BG Color
ja: 注：CTA BGカラー
nb_no: Merk: CTA BG Color
nl_nl: Opmerking: CTA BG Kleur
pl_pl: Uwaga: Kolor CTA BG
pt_br: Nota: CTA BG Color
ru_ru: Примечание: Цвет CTA BG
tr_tr: Not: CTA BG Rengi
uk: Примітка: Колір CTA BG
zh_cn: 注：CTA BG颜色

source: Note: CTA Image
de_de: Hinweis: CTA-Bild
es_mx: Nota: Imagen CTA
fr_fr: Note : Image CTA
hi_in: नोट: सीटीए छवि
hr: Napomena: slika od The ININISIN
hu_hu: Megjegyzés: CTA kép
it_it: Nota: Immagine CTA
ja: 注：CTA画像
nl_nl: Opmerking: CTA beeld
pl_pl: Uwaga: Obrazek CTA
pt_br: Nota: Imagem CTA
ru_ru: Примечание: CTA-изображение
tr_tr: Not: CTA Görüntüsü
uk: Примітка: зображення CTA
zh_cn: 注：CTA图片

source: Note: FB Button
de_de: Hinweis: Facebook Button
es_mx: Nota: Botón FB
fr_fr: Note : Bouton FB
hi_in: नोट: अमेरिकन प्लान बटन
hr: Napomena: gumb za tinejdžere
hu_hu: Megjegyzés: FB gomb
it_it: Nota: Pulsante FB
ja: 注：FBボタン
nb_no: Merk: FB-knapp
nl_nl: Opmerking: FB knop
pl_pl: Uwaga: Przycisk FB
pt_br: Nota: Botão FB
ru_ru: Примечание: Кнопка FB
tr_tr: Not: FB Düğmesi
uk: Примітка: Кнопка FB
zh_cn: 注：FB按钮

source: Note: Give Away
de_de: Hinweis: Geschenk
es_mx: Nota: Regalo
hi_in: नोट: दे दो
hr: Napomena: Davanje
hu_hu: Megjegyzés: Give Away
it_it: Nota: Dare via
ja: 備考：プレゼントキャンペーン
nb_no: Merk: Gi bort
nl_nl: Notitie: Weggeven
pl_pl: Uwaga: Give Away
pt_br: Nota: Dê o fora
ru_ru: Примечание: Отдача
tr_tr: Not: Give Away
uk: Примітка: Віддавати
zh_cn: 注：赠品
