Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: You can disable default shortcodes styles if you want to style all elements by your own.
de_de: Du kannst die Standard Styles der Shortcodes deaktivieren, wenn du alle Elemente selbst gestalten möchtest.
es_mx: Puedes desactivar los estilos de los shortcodes por defecto si quieres estilizar todos los elementos por ti mismo.
fr_fr: Vous pouvez désactiver les styles de shortcodes par défaut si vous souhaitez donner votre propre style à tous les éléments.
hi_in: यदि आप सभी तत्वों को अपने आप स्टाइल करना चाहते हैं तो आप डिफ़ॉल्ट शॉर्टकोड शैलियों को अक्षम कर सकते हैं ।
hr: Možete onemogućiti zadane stilove kratkih kodova ako želite oblikovati sve elemente kako želite.
hu_hu: Az alapértelmezett rövidkódok stílusát letilthatja, ha minden elemet saját stílusban szeretne megjeleníteni.
it_it: Puoi disabilitare gli stili predefiniti degli shortcodes se vuoi dare il tuo stile a tutti gli elementi.
ja: すべての要素を独自のスタイルにしたい場合は、デフォルトのショートコードスタイルを無効にすることができます。
nb_no: Du kan deaktivere standard kortkodestiler hvis du vil style alle elementene selv.
nl_nl: Je kunt de standaard shortcodes stijlen uitschakelen als je alle elementen met je eigen stijl wilt vormgeven.
pl_pl: Możesz wyłączyć domyślne style shortcodes, jeśli chcesz stylizować wszystkie elementy przez własne.
pt_br: Você pode desativar os estilos de atalhos padrão se quiser estilizar todos os elementos por sua própria conta.
ru_ru: Вы можете отключить стили шорткодов по умолчанию, если хотите стилизовать все элементы самостоятельно.
tr_tr: Tüm öğeleri kendiniz biçimlendirmek istiyorsanız varsayılan kısa kod stillerini devre dışı bırakabilirsiniz.
uk: Ви можете відключити стилі коротких кодів за замовчуванням, якщо хочете стилізувати всі елементи на свій розсуд.
zh_cn: 如果你想用自己的方式来设计所有的元素，你可以禁用默认的短代码样式。

source: You can download this awesome report made you...
de_de: Du kannst diesen tollen Bericht herunterladen, der dich...
es_mx: Puede descargar este impresionante informe realizado...
fr_fr: Vous pouvez télécharger ce rapport génial qui vous a fait...
hi_in: आप इस भयानक रिपोर्ट आप बनाया डाउनलोड कर सकते हैं । ..
hr: Možete preuzeti ovo nevjerojatno izvješće koje ste napravili...
hu_hu: Letöltheti ezt a félelmetes jelentést...
it_it: Potete scaricare questo impressionante rapporto fatto...
ja: この素晴らしいレポートをダウンロードすることができます...
nb_no: Du kan laste ned denne fantastiske rapporten som gjorde deg...
nl_nl: Je kunt dit geweldige rapport downloaden dat je gemaakt hebt...
pl_pl: Możesz pobrać ten rewelacyjny raport zrobiony...
pt_br: Você pode baixar este relatório fantástico feito por você...
ru_ru: Вы можете скачать этот потрясающий доклад, сделанный вами...
tr_tr: Size yapılan bu harika raporu indirebilirsiniz...
uk: Ви можете завантажити цей приголомшливий звіт, зроблений вами...
zh_cn: 你可以下载这份令人敬畏的报告，让你...

source: You can edit the copy displayed under the FB connect button...
de_de: Du kannst den unter der FB-Verbindungsschaltfläche angezeigten Text bearbeiten...
es_mx: Puedes editar la copia que aparece bajo el botón de conexión de FB...
fr_fr: Vous pouvez modifier la copie affichée sous le bouton de connexion FB...
hi_in: आप एफबी कनेक्ट बटन के तहत प्रदर्शित कॉपी को संपादित कर सकते हैं । ..
hr: Možete urediti kopiju koja se prikazuje ispod gumba za povezivanje s ALINSOM...
hu_hu: Szerkesztheti a FB connect gomb alatt megjelenő másolatot...
it_it: Puoi modificare la copia visualizzata sotto il pulsante di connessione FB...
ja: FB接続ボタンの下に表示されるコピーを編集することができます...
nb_no: Du kan redigere kopien som vises under FB connect-knappen ...
nl_nl: Je kunt de kopie die onder de FB connect knop staat bewerken...
pl_pl: Możesz edytować kopię wyświetlaną pod przyciskiem FB connect....
pt_br: Você pode editar a cópia exibida sob o botão de conexão FB...
ru_ru: Вы можете отредактировать копию, отображаемую под кнопкой FB connect...
tr_tr: FB bağlan düğmesinin altında görüntülenen kopyayı düzenleyebilirsiniz...
uk: Ви можете відредагувати копію, яка відображається під кнопкою підключення FB...
zh_cn: 你可以编辑显示在FB连接按钮下的副本...

source: You can edit what the webinar info block says, if you want to translate it...
de_de: Hier kannst du den Inhalt des Webinar-Infoblocks bearbeiten, wenn du ihn übersetzen möchtest...
es_mx: Puedes editar lo que dice el bloque de información del seminario web, si quieres traducirlo...
fr_fr: Vous pouvez modifier ce que dit le bloc d'informations du webinaire, si vous voulez le traduire...
hi_in: आप संपादित कर सकते हैं कि वेबिनार जानकारी ब्लॉक क्या कहता है, यदि आप इसका अनुवाद करना चाहते हैं । ..
hr: Možete urediti ono što piše u informativnom bloku vebinara ako ga želite prevesti...
hu_hu: Szerkesztheti a webinárium információs blokkját, ha le akarja fordítani...
it_it: Puoi modificare ciò che dice il blocco info del webinar, se vuoi tradurlo...
ja: ウェビナー情報ブロックに書かれていることを、翻訳したい場合は編集することができます...。
nb_no: Du kan redigere det som står i webinar-informasjonsblokken, hvis du vil oversette det...
nl_nl: Je kunt bewerken wat het webinar info blok zegt, als je het wilt vertalen...
pl_pl: Możesz edytować to, co mówi blok informacyjny webinaru, jeśli chcesz go przetłumaczyć...
pt_br: Você pode editar o que diz o bloco informativo do webinar, se você quiser traduzi-lo...
ru_ru: Вы можете редактировать то, что написано в информационном блоке вебинара, если хотите перевести его...
tr_tr: Çevirmek isterseniz web semineri bilgi bloğunun ne yazdığını düzenleyebilirsiniz...
uk: Ви можете відредагувати те, що говориться в інформаційному блоці вебінару, якщо хочете перевести його...
zh_cn: 你可以编辑网络研讨会信息块的内容，如果你想翻译它...

source: You can either choose from our built-in Email Q&A (answers will be sent to attendee via email) or Chat Q&A System (answers will be sent to attendee immediately in chat window, additionally can be sent via email), or use a 3rd party service...
de_de: Du kannst entweder unser integriertes E-Mail-F&A-System (Antworten werden per E-Mail an die Teilnehmer/innen gesendet) oder das Chat-F&A-System (Antworten werden sofort im Chat-Fenster an die Teilnehmer/innen gesendet, können aber auch per E-Mail gesendet werden) nutzen oder einen Dienst eines Drittanbieters verwenden...
es_mx: Puede elegir entre nuestro sistema integrado de preguntas y respuestas por correo electrónico (las respuestas se enviarán a los asistentes por correo electrónico) o el sistema de preguntas y respuestas por chat (las respuestas se enviarán a los asistentes inmediatamente en la ventana de chat, y además se pueden enviar por correo electrónico), o utilizar un servicio de terceros...
fr_fr: Vous pouvez choisir entre notre système intégré de questions-réponses par courrier électronique (les réponses seront envoyées aux participants par courrier électronique) ou le système de questions-réponses par chat (les réponses seront envoyées aux participants immédiatement dans la fenêtre de chat, elles peuvent également être envoyées par courrier électronique), ou utiliser un service tiers...
hi_in: आप या तो हमारे अंतर्निहित ईमेल क्यू एंड ए से चुन सकते हैं (उत्तर ईमेल के माध्यम से सहभागी को भेजे जाएंगे) या चैट क्यू एंड ए सिस्टम (उत्तर चैट विंडो में तुरंत सहभागी को भेजे जाएंगे, इसके अतिरिक्त ईमेल के माध्यम से भेजा जा सकता है), या एक 3 पार्टी सेवा का उपयोग करें । ..
hr: Možete odabrati jedno od naših ugrađenih pitanja i odgovora putem e-pošte (odgovori će se poslati članu putem e-pošte) ili sustav Pitanja i odgovora u chatu (odgovori će se odmah poslati članu u prozoru za chat, dodatno se mogu poslati e-poštom) ili koristiti uslugu treće strane...
hu_hu: Választhat a beépített Email Q&A (a válaszokat e-mailben küldi el a résztvevőknek) vagy a Chat Q&A rendszer (a válaszokat azonnal elküldi a résztvevőknek a chat ablakban, emellett e-mailben is elküldheti), vagy használhat egy harmadik féltől származó szolgáltatást....
it_it: Puoi scegliere tra il nostro sistema integrato Email Q&A (le risposte saranno inviate al partecipante via e-mail) o il sistema Chat Q&A (le risposte saranno inviate al partecipante immediatamente nella finestra di chat, inoltre possono essere inviate via e-mail), o utilizzare un servizio di terze parti...
ja: メールQ&A（回答はメールで参加者に送信）、チャットQ&Aシステム（回答はチャットウィンドウで参加者に即時送信、追加でメール送信可能）、またはサードパーティーのサービスから選択することができます。
nb_no: Du kan enten velge fra vårt innebygde e-postspørsmål og svar (svar vil bli sendt til deltakeren via e-post) eller Chat Q&A System (svar vil bli sendt til deltakeren umiddelbart i chatvinduet, kan i tillegg sendes via e-post), eller bruke en tredjepartstjeneste ...
nl_nl: Je kunt kiezen uit ons ingebouwde E-mail Vraag & Antwoord systeem (antwoorden worden naar de deelnemer gestuurd via e-mail) of Chat Vraag & Antwoord systeem (antwoorden worden onmiddellijk naar de deelnemer gestuurd in een chat venster, aanvullend kan het ook via e-mail), of je gebruikt een derde partij dienst...
pl_pl: Możesz wybrać z naszego wbudowanego Email Q&A (odpowiedzi zostaną wysłane do uczestników za pośrednictwem poczty elektronicznej) lub Chat Q&A System (odpowiedzi zostaną wysłane do uczestników natychmiast w oknie czatu, dodatkowo mogą być wysłane za pośrednictwem poczty elektronicznej), lub skorzystać z usługi innej firmy...
pt_br: Você pode escolher entre nossas Perguntas e Respostas por e-mail (as respostas serão enviadas ao participante via e-mail) ou Sistema de Perguntas e Respostas por Chat (as respostas serão enviadas ao participante imediatamente na janela de chat, além disso, podem ser enviadas por e-mail), ou utilizar um serviço de terceiros...
ru_ru: Вы можете выбрать встроенную систему вопросов и ответов по электронной почте (ответы будут отправлены слушателям по электронной почте) или систему вопросов и ответов в чате (ответы будут немедленно отправлены слушателям в окне чата, дополнительно могут быть отправлены по электронной почте), либо воспользоваться услугами сторонних...
tr_tr: Yerleşik E-posta Soru-Cevap (cevaplar katılımcıya e-posta yoluyla gönderilir) veya Sohbet Soru-Cevap Sistemimizden (cevaplar katılımcıya hemen sohbet penceresinde gönderilir, ayrıca e-posta yoluyla da gönderilebilir) birini seçebilir veya 3. taraf bir hizmet kullanabilirsiniz...
uk: Ви можете або вибрати один з наших вбудованих питань і відповідей по електронній пошті (відповіді будуть відправлені учаснику по електронній пошті), або систему питань і відповідей в чаті (відповіді будуть відправлені учаснику негайно у вікні чату, додатково можуть бути відправлені по електронній пошті), або скористатися стороннім сервісом...
zh_cn: 您可以选择我们内置的电子邮件问答（答案将通过电子邮件发送给与会者）或聊天问答系统（答案将在聊天窗口立即发送给与会者，另外还可以通过电子邮件发送），或者使用第三方服务...

source: You can either choose from our built-in simple Q/A System, or use a 3rd party service...
de_de: Du kannst entweder unser eingebautes, einfaches Q/A-System nutzen oder einen 3rd-Party-Service verwenden...
es_mx: Puede elegir entre nuestro sencillo sistema de preguntas y respuestas incorporado o utilizar un servicio de terceros...
fr_fr: Vous pouvez soit choisir notre système Q/A simple intégré, soit utiliser un service tiers...
hi_in: आप या तो हमारे अंतर्निहित सरल क्यू / ए सिस्टम से चुन सकते हैं, या 3 पार्टी सेवा का उपयोग कर सकते हैं । ..
hr: Možete odabrati iz našeg ugrađenog jednostavnog sustava pitanja i odgovora ili koristiti uslugu treće strane...
hu_hu: Választhat a beépített egyszerű Q/A rendszerünkből, vagy használhat egy harmadik féltől származó szolgáltatást...
it_it: Puoi scegliere tra il nostro semplice sistema di Q/A integrato, o usare un servizio di terze parti...
ja: Q/Aシステム、またはサードパーティーのサービスを利用することができます。
nb_no: Du kan enten velge fra vårt innebygde enkle Q/A-system, eller bruke en tredjepartstjeneste ...
nl_nl: Je kunt kiezen uit ons ingebouwde eenvoudige Q/A Systeem, of een 3e-partij dienst gebruiken...
pl_pl: Możesz wybrać nasz wbudowany prosty system Q/A lub skorzystać z usługi strony trzeciej...
pt_br: Você pode escolher entre nosso sistema integrado de Q/A simples ou usar um serviço de terceiros...
ru_ru: Вы можете выбрать либо нашу встроенную простую систему Q/A, либо воспользоваться услугами сторонних...
tr_tr: Yerleşik basit Q/A Sistemimizden birini seçebilir veya 3. taraf bir hizmet kullanabilirsiniz...
uk: Ви можете або вибрати з нашої вбудованої простої системи запитань і відповідей, або скористатися стороннім сервісом...
zh_cn: 你可以选择我们内置的简单Q/A系统，或使用第三方服务...

source: You can either link to the landing page in this funnel or a custom URL
de_de: Du kannst entweder auf die Landing Page vom WebinarIgnition-Funnel nutzen oder eine benutzerdefinierte URL hier einfügen und auf deine eigene Registrierungsseite verlinken.
es_mx: Puede enlazar con la página de aterrizaje de este embudo o con una URL personalizada
fr_fr: Vous pouvez créer un lien vers la page de destination de cet entonnoir ou vers une URL personnalisée
hi_in: आप या तो इस फ़नल में लैंडिंग पृष्ठ या कस्टम यूआरएल से लिंक कर सकते हैं
hr: Možete slijediti vezu do odredišne stranice u ovom lijevku ili navesti prilagođenu adresu e-pošte
hu_hu: Vagy a tölcsérben lévő céloldalra, vagy egy egyéni URL-re hivatkozhat
it_it: Puoi collegarti alla landing page di questo funnel o a un URL personalizzato
ja: このファネルのランディングページにリンクするか、カスタムURLにリンクするか、どちらかです。
nb_no: Du kan enten lenke til destinasjonssiden i denne trakten eller til en egendefinert nettadresse
nl_nl: Je kunt ofwel naar de landingspagina in deze trechter linken, of naar een aangepaste URL
pl_pl: Możesz połączyć się z landing page w tym lejku lub niestandardowym adresem URL
pt_br: Você pode fazer um link para a página de desembarque neste funil ou para uma URL personalizada
ru_ru: Вы можете ссылаться либо на целевую страницу в этой воронке, либо на пользовательский URL-адрес
tr_tr: Bu hunideki açılış sayfasına veya özel bir URL'ye bağlantı verebilirsiniz
uk: Ви можете або перейти за посиланням на цільову сторінку в цій воронці, або вказати користувальницьку URL-адресу
zh_cn: 你可以链接到这个漏斗中的着陆页或一个自定义的URL。

source: You can either show the registration button, or you can hide it.
de_de: Du kannst den Registrieungs-Button entweder ein- oder ausblenden.
es_mx: Puede mostrar el botón de registro, o puede ocultarlo.
fr_fr: Vous pouvez soit afficher le bouton d'enregistrement, soit le masquer.
hi_in: आप या तो पंजीकरण बटन दिखा सकते हैं, या आप इसे छिपा सकते हैं ।
hr: Možete prikazati gumb za prijavu ili ga sakriti.
hu_hu: A regisztrációs gombot vagy megjelenítheti, vagy elrejtheti.
it_it: Puoi mostrare il pulsante di registrazione o nasconderlo.
ja: 登録ボタンを表示することも、非表示にすることも可能です。
nb_no: Du kan enten vise registreringsknappen eller skjule den.
nl_nl: Je kunt de registratieknop tonen, of je kunt hem verbergen.
pl_pl: Możesz pokazać przycisk rejestracji lub możesz go ukryć.
pt_br: Você pode mostrar o botão de registro, ou pode escondê-lo.
ru_ru: Вы можете либо показать кнопку регистрации, либо скрыть ее.
tr_tr: Kayıt düğmesini gösterebilir ya da gizleyebilirsiniz.
uk: Ви можете або показати кнопку реєстрації, або приховати її.
zh_cn: 你可以显示注册按钮，也可以隐藏它。

source: You can enable or disable the social share links.
de_de: Du kannst die Social-Share-Links aktivieren oder deaktivieren.
es_mx: Puedes activar o desactivar los enlaces para compartir en redes sociales.
fr_fr: Vous pouvez activer ou désactiver les liens de partage social.
hi_in: आप सामाजिक शेयर लिंक को सक्षम या अक्षम कर सकते हैं ।
hr: Možete omogućiti ili onemogućiti veze na društvenim mrežama.
hu_hu: A közösségi megosztási linkeket engedélyezheti vagy letilthatja.
it_it: Puoi abilitare o disabilitare i link di condivisione sociale.
ja: ソーシャルシェアリンクの有効・無効を設定することができます。
nb_no: Du kan aktivere eller deaktivere de sosiale delingskoblingene.
nl_nl: Je kunt de sociale deel-links aan- of uitzetten.
pl_pl: Możesz włączyć lub wyłączyć linki udostępniania społecznościowego.
pt_br: Você pode ativar ou desativar os links de participação social.
ru_ru: Вы можете включить или отключить ссылки на социальные акции.
tr_tr: Sosyal paylaşım bağlantılarını etkinleştirebilir veya devre dışı bırakabilirsiniz.
uk: Ви можете включити або відключити посилання на соціальні мережі.
zh_cn: 你可以启用或停用社会分享链接。

source: You can get access to your license keys inside of the
de_de: *Du hast Zugriff auf die Lizenzschlüssel innerhalb des
es_mx: Puede acceder a sus claves de licencia dentro del
fr_fr: Vous pouvez accéder à vos clés de licence à l'intérieur de l'application
hi_in: आप के अंदर अपने लाइसेंस कुंजी तक पहुँच प्राप्त कर सकते हैं
hr: Licencnim ključevima možete pristupiti iznutra
hu_hu: A licenckulcsokhoz a következő menüpontban férhet hozzá
it_it: Puoi ottenere l'accesso alle tue chiavi di licenza all'interno del
ja: の中にあるライセンスキーにアクセスすることができます。
nb_no: Du kan få tilgang til lisensnøklene dine på innsiden av
nl_nl: Je kunt toegang krijgen tot je licentiesleutels binnen de
pl_pl: Możesz uzyskać dostęp do swoich kluczy licencyjnych wewnątrz
pt_br: Você pode ter acesso a suas chaves de licença dentro do
ru_ru: Вы можете получить доступ к своим лицензионным ключам внутри
tr_tr: Lisans anahtarlarınıza şu adresten erişebilirsiniz
uk: Ви можете отримати доступ до своїх ліцензійних ключів всередині
zh_cn: 你可以访问你的许可证密钥里面的

source: You can have a repeating image to be shown as the background to add some flare to your landing page...
de_de: Du kannst ein sich wiederholendes Bild als Hintergrund anzeigen lassen, um deiner Landing Page etwas Glanz zu verleihen...
es_mx: Puede tener una imagen repetida que se muestre como fondo para añadir algo de dinamismo a su página de aterrizaje...
fr_fr: Vous pouvez faire en sorte qu'une image répétée s'affiche en arrière-plan pour ajouter un peu d'éclat à votre page de renvoi...
hi_in: आपके पास अपने लैंडिंग पृष्ठ पर कुछ भड़कना जोड़ने के लिए पृष्ठभूमि के रूप में दिखाई जाने वाली एक दोहराई जाने वाली छवि हो सकती है । ..
hr: Ponavljajuću sliku možete koristiti kao pozadinu da biste dodali malo naglaska na odredišnu stranicu...
hu_hu: Lehet, hogy egy ismétlődő képet kell megjeleníteni a háttérben, hogy adjunk egy kis fényt a landing page...
it_it: Puoi avere un'immagine ripetuta da mostrare come sfondo per aggiungere un po' di brio alla tua landing page...
ja: ランディングページに華を添えるために、背景として表示される画像を繰り返し表示させることができます...
nb_no: Du kan ha et gjentakende bilde som vises som bakgrunn for å gi landingssiden din litt flare ...
nl_nl: Je kunt een herhalende afbeelding als achtergrond laten tonen om je landingspagina wat op te fleuren...
pl_pl: Możesz mieć powtarzający się obraz, który będzie wyświetlany jako tło, aby dodać trochę blasku do swojej strony docelowej....
pt_br: Você pode ter uma imagem repetitiva a ser mostrada como fundo para adicionar algum foguete à sua página de desembarque...
ru_ru: Вы можете использовать повторяющееся изображение в качестве фона, чтобы добавить изюминку вашей целевой странице...
tr_tr: Açılış sayfanıza biraz parlaklık katmak için arka plan olarak gösterilecek tekrar eden bir görüntüye sahip olabilirsiniz...
uk: Ви можете використовувати повторюване зображення в якості фону, щоб додати трохи яскравості вашої цільової сторінці...
zh_cn: 你可以有一个重复的图像作为背景显示，为你的登陆页面添加一些亮点。

source: You can have a repeating image to be shown as the background to add some flare to your webinar page...
de_de: Du kannst ein sich wiederholendes Bild als Hintergrund anzeigen lassen, um deiner Webinar-Seite etwas Glanz zu verleihen...
es_mx: Puede tener una imagen repetida que se muestre como fondo para añadir algo de dinamismo a la página de su seminario web...
fr_fr: Vous pouvez faire en sorte qu'une image répétée soit affichée en arrière-plan pour ajouter un peu d'éclat à votre page de webinaire...
hi_in: आपके पास अपने वेबिनार पृष्ठ पर कुछ भड़कना जोड़ने के लिए पृष्ठभूमि के रूप में दिखाई जाने वाली एक दोहराई जाने वाली छवि हो सकती है । ..
hr: Ponavljajuću sliku možete koristiti kao pozadinu da biste dodali malo svjetline stranici svog vebinara...
hu_hu: Lehet, hogy egy ismétlődő képet kell megjeleníteni a háttérben, hogy adjunk egy kis fényt a webinárium oldalának...
it_it: Puoi avere un'immagine ripetuta da mostrare come sfondo per aggiungere un po' di brio alla tua pagina webinar...
ja: ウェビナーページに華を添えるために、背景として表示される画像を繰り返し表示させることができます...
nb_no: Du kan ha et gjentakende bilde som vises som bakgrunn for å gi webinar-siden din litt mer liv...
nl_nl: Je kunt een herhalend beeld als achtergrond laten tonen om je webinar pagina wat op te fleuren...
pl_pl: Możesz mieć powtarzający się obraz, który będzie wyświetlany jako tło, aby dodać trochę blasku do swojej strony webinaru...
pt_br: Você pode ter uma imagem repetitiva a ser mostrada como fundo para adicionar algum flare à sua página de webinar...
ru_ru: Вы можете установить повторяющееся изображение в качестве фона, чтобы придать изюминку странице вебинара...
tr_tr: Web semineri sayfanıza biraz parlaklık katmak için arka plan olarak gösterilecek tekrar eden bir görüntüye sahip olabilirsiniz...
uk: Ви можете використовувати повторюване зображення в якості фону, щоб додати трохи яскравості на сторінку вашого вебінару...
zh_cn: 你可以有一个重复的图像作为背景显示，为你的网络研讨会页面添加一些亮点。

source: You can have them redirect to any URL you want after the video is done playing...
de_de: Du kannst sie auf jede beliebige URL umleiten lassen, nachdem das Video abgespielt wurde...
es_mx: Puedes hacer que se redireccionen a cualquier URL que quieras después de que el vídeo termine de reproducirse...
fr_fr: Vous pouvez les faire rediriger vers l'URL de votre choix une fois la vidéo terminée...
hi_in: वीडियो चलाने के बाद आप उन्हें किसी भी यूआरएल पर रीडायरेक्ट कर सकते हैं । ..
hr: Možete ih preusmjeriti na bilo koju adresu koja vam je potrebna nakon završetka reprodukcije videozapisa...
hu_hu: A videó lejátszása után átirányíthatod őket bármilyen URL-re, amit csak akarsz...
it_it: Puoi farli reindirizzare a qualsiasi URL tu voglia dopo che il video ha finito di essere riprodotto...
ja: 動画の再生が終わった後に、好きなURLにリダイレクトさせることができる...。
nb_no: Du kan få dem til å omdirigere til en hvilken som helst URL du ønsker etter at videoen er ferdig avspilt ...
nl_nl: Je kunt ze laten doorverwijzen naar elke gewenste URL nadat de video klaar is met afspelen...
pl_pl: Możesz przekierować je na dowolny adres URL po zakończeniu odtwarzania filmu...
pt_br: Você pode fazer com que eles sejam redirecionados para qualquer URL que quiser depois que o vídeo acabar de ser reproduzido...
ru_ru: Вы можете перенаправить их на любой URL-адрес после завершения воспроизведения видео...
tr_tr: Video oynatıldıktan sonra istediğiniz herhangi bir URL'ye yönlendirmelerini sağlayabilirsiniz...
uk: Ви можете перенаправити їх на будь-який потрібний вам URL - адресу після завершення відтворення відео...
zh_cn: 你可以让它们在视频播放完毕后重定向到你想要的任何URL...

source: You can have this notification sent out or not...
de_de: Hier kannst du die E-Mail-Benachrichtigung aktivieren oder deaktivieren...
es_mx: Puede hacer que se envíe esta notificación o no...
fr_fr: Vous pouvez faire en sorte que cette notification soit envoyée ou non...
hi_in: आपके पास यह सूचना भेजी जा सकती है या नहीं । ..
hr: Možete poslati ovu obavijest ili ne...
hu_hu: Ezt az értesítést küldheted vagy nem...
it_it: Potete far inviare o meno questa notifica...
ja: この通知を出すか出さないかは自由ですが...。
nb_no: Du kan få denne meldingen sendt ut eller ikke ...
nl_nl: Je kunt deze melding wel of niet laten versturen...
pl_pl: Możesz zlecić wysłanie tego powiadomienia lub nie...
pt_br: Você pode mandar esta notificação ou não...
ru_ru: Вы можете отправлять или не отправлять это уведомление...
tr_tr: Bu bildirimin gönderilmesini veya gönderilmemesini sağlayabilirsiniz...
uk: Ви можете відправити це повідомлення чи ні...
zh_cn: 你可以让这个通知发出或不发出...
