Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is the time when the replay ends, <b>MUST BE IN 24 TIME, ie: 12:00 or 17:30</b>
de_de: Hier trägst du die Uhrzeit ein, zu der die Wiedergabe der Aufzeichnung aufrufbar ist. <b>Die Uhrzeit MUSS im 24 Stunden-Fromat angegeben werden, d.h.: 12:00 oder 17:30</b>
es_mx: Esta es la hora en que termina la repetición, <b>DEBE SER EN 24 HORAS, es decir: 12:00 o 17:30</b>
fr_fr: Il s'agit de l'heure à laquelle le replay se termine, <b>DISPONIBLE EN 24 HEURES, c'est-à-dire : 12:00 ou 17:30</b>
hi_in: यह वह समय है जब रिप्ले समाप्त होता है, < बी>24 समय में होना चाहिए, अर्थात: 12: 00 या 17: 30< / बी>
hr: Ovo je vrijeme kada se repriza završava, a to bi trebalo biti za 24 sata, što je: 12: 00 ili 17: 30</aninin>
hu_hu: Ez az az időpont, amikor a visszajátszás véget ér, <b>MINDIG 24 ÓRÁBAN KELL lennie, azaz: 12:00 vagy 17:30</b>
it_it: Questa è l'ora in cui il replay finisce, <b>DEVE ESSERE IN 24 ORE, cioè: 12:00 o 17:30</b>
ja: リプレイが終了する時間です。<b>MUST BE IN 24 TIME, e: 12:00 or 17:30</b> (24時間表示)
nb_no: Dette er tidspunktet når reprisen slutter, <b>MÅ VÆRE I 24 TIME, dvs. 12:00 eller 17:30</b>
nl_nl: Dit is de tijd waarop de herhaling eindigt, <b>MOGET IN 24 TIJD staan, dwz: 12:00 of 17:30</b>
pl_pl: Jest to czas zakończenia powtórki, <b>MUSI BYĆ W CZASIE 24-godzinnym, np.: 12:00 lub 17:30</b>
pt_br: Esta é a hora em que a repetição termina, <b>DEVE SER EM 24 HORAS, ou seja: 12:00 ou 17:30</b>
ru_ru: Это время окончания воспроизведения, <b>ОБЯЗАТЕЛЬНО В 24 ВРЕМЕНИ, т.е. 12:00 или 17:30</b>
tr_tr: Bu, tekrarın sona erdiği saattir, <b>24 SAAT İÇİNDE OLMALIDIR, yani: 12:00 veya 17:30</b>
uk: Це час, коли повтор закінчується ,має бути через 24 години, тобто: 12:00 або 17: 30
zh_cn: 这是重播结束的时间，<b>必须是24小时的时间，即：12:00或17:30</b>。

source: This is the time, you can use the webinar settings, or use custom time...
de_de: Dies ist die Zeit, du kannst die Webinar-Einstellungen verwenden oder eine benutzerdefinierte Zeit verwenden...
es_mx: Esta es la hora, puede utilizar la configuración del seminario web, o utilizar la hora personalizada...
fr_fr: C'est l'heure, vous pouvez utiliser les paramètres du webinaire, ou utiliser l'heure personnalisée...
hi_in: इस समय, आप वेबिनार सेटिंग्स का उपयोग करें, या कस्टम समय का उपयोग कर सकते है । ..
hr: To je vrijeme, možete koristiti postavke vebinara ili koristiti prilagođeno vrijeme...
hu_hu: Ez az idő, használhatja a webinárium beállításait, vagy használhat egyéni időt...
it_it: Questo è il tempo, puoi usare le impostazioni del webinar, o usare il tempo personalizzato...
ja: これは時間です、あなたはウェビナーの設定を使用することができます、またはカスタム時間を使用する...
nb_no: Dette er tidspunktet, du kan bruke webinarinnstillingene, eller bruke egendefinert tid...
nl_nl: Dit is de tijd, je kunt de webinar instellingen gebruiken, of een aangepaste tijd...
pl_pl: To jest czas, możesz użyć ustawień webinaru, lub użyć niestandardowego czasu....
pt_br: Este é o momento, você pode usar as configurações do webinar ou usar o tempo personalizado...
ru_ru: Это время, вы можете использовать настройки вебинара или использовать пользовательское время...
tr_tr: Bu saat, web semineri ayarlarını kullanabilir veya özel saati kullanabilirsiniz...
uk: Це час, ви можете використовувати налаштування вебінару або використовувати користувальницький час...
zh_cn: 这是时间，你可以使用网络研讨会的设置，或使用自定义时间...

source: This is the title for the give away block...
de_de: Dies ist der Titel für den Give-Away-Block...
es_mx: Este es el título del bloque de regalo...
fr_fr: Voici le titre du bloc à gagner...
hi_in: यह दे दूर ब्लॉक के लिए शीर्षक है । ..
hr: To je naziv za distribucijsku jedinicu...
hu_hu: Ez a címe a felajánlott blokknak...
it_it: Questo è il titolo del blocco da dare via...
ja: これが、プレゼントブロックのタイトルです...。
nb_no: Dette er tittelen på utdelingsblokken ...
nl_nl: Dit is de titel voor het weggeefblok...
pl_pl: To jest tytuł do bloku rozdawniczego...
pt_br: Este é o título para o bloco de doação.
ru_ru: Это название для раздаточного блока...
tr_tr: Bu, hediye bloğunun başlığı...
uk: Це назва для роздаткового блоку...
zh_cn: 这是赠送区块的标题......

source: This is the txt message that is sent out, shortcode with {LINK} for the URL, but we suggest you creating a tinyURL...
de_de: Dies ist die Textnachricht, die versendet wird, Shortcode mit {LINK} für die URL, aber wir empfehlen Ihnen, eine tinyURL zu erstellen...
es_mx: Este es el mensaje txt que se envía, shortcode con {LINK} para la URL, pero le sugerimos crear una tinyURL...
fr_fr: Voici le message texte qui est envoyé, shortcode avec {LINK} pour l'URL, mais nous vous suggérons de créer un tinyURL...
hi_in: यह टेक्स्ट संदेश है जिसे यूआरएल के लिए {लिंक} के साथ शोर्ट भेजा जाता है, लेकिन हमारा सुझाव है कि आप एक टिनीयूआरएल बनाएं । ..
hr: Ovo je tekstualna poruka koja se može poslati s kratkim kodom {EINSIN} za adresu e-pošte, ali predlažemo da stvorite einsin...
hu_hu: Ez a kiküldött txt üzenet, shortcode {LINK} az URL-hez, de javasoljuk, hogy hozzon létre egy tinyURL-t...
it_it: Questo è il messaggio txt che viene inviato, shortcode con {LINK} per l'URL, ma ti suggeriamo di creare una tinyURL...
ja: これは送信されるtxtメッセージで、URLは{LINK}のショートコードですが、tinyURLを作成することをお勧めします...。
nb_no: Dette er txt-meldingen som sendes ut, kortkode med {LINK} for nettadressen, men vi foreslår at du oppretter en tinyURL...
nl_nl: Dit is het txt bericht dat verstuurd wordt, shortcode met {LINK} voor de URL, maar we raden je aan een tinyURL te maken...
pl_pl: To jest wiadomość txt, która jest wysyłana, shortcode z {LINK} dla adresu URL, ale sugerujemy stworzenie tinyURL...
pt_br: Esta é a mensagem txt que é enviada, atalho com {LINK} para a URL, mas sugerimos que você crie um tinyURL...
ru_ru: Это txt-сообщение, которое отправляется, шорткод с {LINK} для URL, но мы предлагаем вам создать tinyURL...
tr_tr: Bu, gönderilen txt mesajıdır, URL için {LINK} ile kısa kod, ancak bir tinyURL oluşturmanızı öneririz...
uk: Це текстове повідомлення з коротким кодом {LINK} для URL-адреси, але ми пропонуємо вам створити TinyURL...
zh_cn: 这是发出的txt信息，短码与{LINK}的URL，但我们建议你创建一个tinyURL...

source: This is the URL for the banner image you want to be shown. By defualt it is placed in the middle, perfect for a logo... <br><br><b>best results:</b> 89px high and 960px wide...
de_de: Hier trägst du die URL für das Bannerbild ein, das angezeigt werden soll. Standardmäßig wird es in der Mitte platziert, perfekt für ein Logo... <br><br><b>Beste Ergebnisse ist:</b> 89px hoch und 960px breit...
es_mx: Esta es la URL de la imagen del banner que quieres que se muestre. Por defecto se coloca en el centro, perfecto para un logo... <br><br><b>mejores resultados:</b> 89px de alto y 960px de ancho...
fr_fr: Il s'agit de l'URL de l'image de la bannière que vous souhaitez afficher. Par defualt elle est placée au milieu, parfait pour un logo.... <br><br><b>meilleurs résultats:</b> 89px de hauteur et 960px de largeur...
hi_in: यह बैनर छवि के लिए यूआरएल है जिसे आप दिखाना चाहते हैं । डिफ्यूलेट करके इसे बीच में रखा जाता है, लोगो के लिए एकदम सही । .. <br><br><b>अच्छे परिणाम:</b> 89px उच्च और 960px चौड़ा है । ..
hr: Ovo je adresa slike natpisa koju želite prikazati. Prema zadanim postavkama nalazi se u sredini, Savršeno za logotip... <89 piksela visok i 960 piksela širok...
hu_hu: Ez a megjelenítendő banner kép URL címe. A defualt szerint középen van elhelyezve, tökéletes egy logóhoz... <br><br><b>A legjobb eredmény:</b> 89px magas és 960px széles...
it_it: Questo è l'URL per l'immagine del banner che vuoi mostrare. Di default è posizionata al centro, perfetta per un logo... <br><br><b>i risultati migliori:</b> 89px di altezza e 960px di larghezza...
ja: 表示させたいバナー画像のURLです。デフォルトでは真ん中に配置され、ロゴに最適です...<br><br><br><br> </b><b>最高の結果：</b><b>高さ89px、幅960px...
nb_no: Dette er nettadressen til bannerbildet du vil vise. Ved defualt er det plassert i midten, perfekt for en logo ... <br><br><b>Beste resultat:</b> 89 px høyt og 960 px bredt...
nl_nl: Dit is de URL voor het bannerbeeld dat je getoond wilt hebben. Het wordt per defualt in het midden geplaatst, ideaal voor een logo... <br><br><b>beste resultaten:</b> 89px hoog en 960px breed...
pl_pl: To jest adres URL dla obrazu baneru, który ma być wyświetlany. Przez defualt jest umieszczony w środku, idealny dla logo.... <br><br><b>najlepsze wyniki:</b> 89px wysokości i 960px szerokości...
pt_br: Esta é a URL para a imagem do banner que você quer que seja mostrada. Por deformação, ela é colocada no meio, perfeita para um logotipo. <br>>br>b>b>melhor resultado:</b> 89px de altura e 960px de largura...
ru_ru: Это URL для изображения баннера, которое вы хотите показать. По умолчанию оно размещается в центре, идеально подходит для логотипа... <br><br><b>лучшие результаты:</b> 89px в высоту и 960px в ширину...
tr_tr: Bu, gösterilmesini istediğiniz banner görüntüsünün URL'sidir. Defualt tarafından ortaya yerleştirilir, bir logo için mükemmeldir ... <br><br><b>en iyi sonuçlar:</b> 89px yüksekliğinde ve 960px genişliğinde...
uk: Це URL-адреса зображення банера, яке ви хочете показати. За замовчуванням він розташований посередині, ідеально підходить для логотипу... <br><br><b> найкращі результати: < /B> Висота 89 пікселів і ширина 960 пікселів...
zh_cn: 这是你想显示的横幅图片的URL。默认情况下，它被放置在中间，非常适合作为一个标志...<br><br><b>最好的结果：</b>89px高，960px宽...

source: This is the url for your custom optin button, for best results, it should be 327px wide...
de_de: Dies ist die Url für deine benutzerdefinierten Optin-Button, für beste Ergebnisse, sollte er 327px breit sein...
es_mx: Esta es la url de su botón optin personalizado, para obtener los mejores resultados, debe ser de 327px de ancho...
fr_fr: Il s'agit de l'url pour votre bouton optin personnalisé, pour de meilleurs résultats, il devrait être 327px de large...
hi_in: यह आपके कस्टम ऑप्टिन बटन के लिए यूआरएल है, सर्वोत्तम परिणामों के लिए, यह 327 पीएक्स चौड़ा होना चाहिए । ..
hr: Ovo je adresa za vaš prilagođeni gumb za indeksiranje, za najbolje rezultate trebala bi biti široka 327 piksela...
hu_hu: Ez az egyéni optin gombod url címe, a legjobb eredmény érdekében 327px szélesnek kell lennie...
it_it: Questo è l'url per il tuo pulsante optin personalizzato, per i migliori risultati, dovrebbe essere largo 327px...
ja: これはカスタムオプチンボタンのURLで、最良の結果を得るためには、幅327pxにする必要があります。
nb_no: Dette er nettadressen til din egendefinerte optin-knapp, for best resultat bør den være 327 px bred...
nl_nl: Dit is de url voor je aangepaste optin knop, voor het beste resultaat moet hij 327px breed zijn...
pl_pl: To jest adres url dla twojego niestandardowego przycisku optin, dla najlepszych wyników, powinien mieć szerokość 327px....
pt_br: Este é o url para seu botão de opção personalizado, para melhores resultados, deve ter 327px de largura...
ru_ru: Это url для вашей пользовательской кнопки optin, для достижения наилучших результатов она должна иметь ширину 327px...
tr_tr: Bu, özel optin düğmenizin url'sidir, en iyi sonuçlar için 327 piksel genişliğinde olmalıdır...
uk: Це URL-адреса для вашої Користувацької кнопки вибору, для досягнення найкращих результатів він повинен бути шириною 327 пікселів...
zh_cn: 这是你的自定义选择按钮的网址，为了达到最佳效果，它应该是327px宽。

source: This is the URL for your evergreen webinar you can share with your audience.
de_de: Dies ist die URL für dein Evergreen-Webinar, das du mit deinem Publikum teilen kannst.
es_mx: Esta es la URL de su seminario web perenne que puede compartir con su audiencia.
fr_fr: Il s'agit de l'URL de votre webinaire à contenu permanent que vous pouvez partager avec votre public.
hi_in: यह आपके सदाबहार वेबिनार के लिए यूआरएल है जिसे आप अपने दर्शकों के साथ साझा कर सकते हैं ।
hr: Ovo je e-mail za vaš e-mail za e-mail koji možete podijeliti sa svojom publikom.
hu_hu: Ez az örökzöld webinárium URL címe, amelyet megoszthat a közönségével.
it_it: Questo è l'URL del tuo webinar evergreen che puoi condividere con il tuo pubblico.
ja: これは、オーディエンスに共有できるエバーグリーンウェビナーのURLです。
nb_no: Dette er nettadressen til det eviggrønne webinaret du kan dele med publikum.
nl_nl: Dit is de URL voor je evergreen webinar die je met je publiek kunt delen.
pl_pl: To jest adres URL do Twojego evergreenowego webinaru, którym możesz podzielić się ze swoimi odbiorcami.
pt_br: Este é o URL para seu webinar sempre verde que você pode compartilhar com seu público.
ru_ru: Это URL-адрес вашего вечнозеленого вебинара, которым вы можете поделиться со своей аудиторией.
tr_tr: Bu, hedef kitlenizle paylaşabileceğiniz her zaman yeşil web seminerinizin URL'sidir.
uk: Це URL-адреса Вашого вебінару evergreen, яким ви можете поділитися зі своєю аудиторією.
zh_cn: 这是你的常青网络研讨会的URL，你可以与你的观众分享。

source: This is the URL for your live webinar you can share with your audience.
de_de: Dies ist die URL für dein Live-Webinar, die du mit deinem Publikum teilen kannst.
es_mx: Esta es la URL de su seminario web en vivo que puede compartir con su audiencia.
fr_fr: Il s'agit de l'URL de votre webinaire en direct que vous pouvez partager avec votre public.
hi_in: यह आपके लाइव वेबिनार के लिए यूआरएल है जिसे आप अपने दर्शकों के साथ साझा कर सकते हैं ।
hr: Ovo je adresa vašeg live vebinara koju možete podijeliti sa svojom publikom.
hu_hu: Ez az élő webinárium URL-címe, amelyet megoszthat a közönségével.
it_it: Questo è l'URL del tuo webinar dal vivo che puoi condividere con il tuo pubblico.
ja: これは、視聴者と共有できるライブウェビナーのURLです。
nb_no: Dette er nettadressen til direktesendt webinar som du kan dele med publikum.
nl_nl: Dit is de URL voor je live webinar die je met je publiek kunt delen.
pl_pl: To jest adres URL do Twojego webinaru na żywo, którym możesz podzielić się ze swoimi odbiorcami.
pt_br: Este é o URL para seu webinar ao vivo que você pode compartilhar com seu público.
ru_ru: Это URL-адрес вашего живого вебинара, которым вы можете поделиться со своей аудиторией.
tr_tr: Bu, izleyicilerinizle paylaşabileceğiniz canlı web seminerinizin URL'sidir.
uk: Це URL-адреса Вашого живого вебінару, яким ви можете поділитися зі своєю аудиторією.
zh_cn: 这是你可以与你的听众分享的现场网络研讨会的URL。

source: This is the URL for your payment page, check out page for PayPal
de_de: Dies ist die URL für deine Bezahlseite, die Checkout-Seite für PayPal
es_mx: Esta es la URL de su página de pago, la página de pago de PayPal
fr_fr: Il s'agit de l'URL de votre page de paiement, page de vérification pour PayPal
hi_in: यह आपके भुगतान पृष्ठ के लिए यूआरएल है, पेपैल के लिए पृष्ठ देखें
hr: Ovo je adresa vaše stranice za naplatu, stranica za provjeru valjanosti za stranicu za naplatu
hu_hu: Ez a PayPal fizetési oldalának URL-címe, check out oldal a PayPal számára
it_it: Questo è l'URL per la tua pagina di pagamento, pagina di check out per PayPal
ja: PayPalの決済ページ、チェックアウトページのURLです。
nb_no: Dette er nettadressen til betalingssiden din, betalingssiden for PayPal
nl_nl: Dit is de URL voor je betaalpagina, check out pagina voor PayPal
pl_pl: To jest adres URL strony płatności, strony wymeldowania dla PayPal
pt_br: Esta é a URL de sua página de pagamento, confira a página do PayPal
ru_ru: Это URL-адрес вашей платежной страницы, страница проверки для PayPal
tr_tr: Bu, ödeme sayfanızın URL'sidir, PayPal için ödeme sayfası
uk: Це URL-адреса Вашої платіжної сторінки, сторінка перевірки для PayPal
zh_cn: 这是你的支付页面的URL，PayPal的结帐页面

source: This is the URL for your payment page, check out page for Paypal, 1shoppingcart, etc...
de_de: Hier trägst du die URL zur Bezahlseite, Kassen-Seite für Paypal, 1shoppingcart, usw. ein.
es_mx: Esta es la URL de su página de pago, página de check out para Paypal, 1shoppingcart, etc...
fr_fr: Il s'agit de l'URL de votre page de paiement, page de caisse pour Paypal, 1shoppingcart, etc...
hi_in: यह आपके भुगतान पृष्ठ के लिए यूआरएल है, पेपैल, 1 शॉपिंगकार्ट इत्यादि के लिए पृष्ठ देखें । ..
hr: To je URL vašeg platnog stranicu, stranicu za registraciju na Paypal, 1shoppingcart i tako dalje..
hu_hu: Ez a fizetési oldal URL címe, a Paypal, 1shoppingcart, stb...
it_it: Questo è l'URL per la tua pagina di pagamento, pagina di check out per Paypal, 1shoppingcart, ecc...
ja: Paypal、1shoppingcartなどの支払いページ、チェックアウトページのURLです。
nb_no: Dette er nettadressen til betalingssiden din, utsjekkingssiden for Paypal, 1shoppingcart osv...
nl_nl: Dit is de URL voor je betaalpagina, afrekenpagina voor Paypal, 1shoppingcart, etc..
pl_pl: To jest adres URL dla strony płatności, strony wymeldowania dla Paypal, 1shoppingcart, itp.
pt_br: Esta é a URL de sua página de pagamento, consulte a página de Paypal, 1shoppingcart, etc...
ru_ru: Это URL для вашей страницы оплаты, страницы оформления заказа для Paypal, 1shoppingcart и т.д..
tr_tr: Bu, ödeme sayfanızın URL'sidir, Paypal, 1shoppingcart vb. için ödeme sayfası.
uk: Це URL-адреса Вашої платіжної сторінки, сторінки реєстрації Paypal, 1shoppingcart і т. д...
zh_cn: 这是你的支付页面的URL，Paypal、1shoppingcart等的结账页面。

source: This is the URL for your payment page, check out page for WooCommerce
de_de: Dies ist die URL für deine Zahlungsseite, die Kassenseite von WooCommerce
es_mx: Esta es la URL de su página de pago, la página de pago para WooCommerce
fr_fr: Il s'agit de l'URL de votre page de paiement, page de vérification pour WooCommerce
hi_in: यह आपके भुगतान पृष्ठ के लिए URL है, Woocommerce के लिए पृष्ठ से बाहर जाओ
hr: Ovo je URL za vašu stranicu plaćanja, provjerite stranicu za Woocommerce
hu_hu: Ez az URL a fizetési oldalad, a WooCommerce pénztár oldalának URL címe
it_it: Questo è l'URL della pagina di pagamento, la pagina di check-out per WooCommerce
ja: これは、WooCommerceの決済ページ、チェックアウトページのURLです。
nb_no: Dette er nettadressen til betalingssiden din, sjekk ut-siden for WooCommerce
nl_nl: Dit is de URL voor je betaalpagina, kassapagina voor WooCommerce
pl_pl: To jest adres URL strony płatności, strony wymeldowania dla WooCommerce
pt_br: Esta é a URL de sua página de pagamento, confira a página de WooCommerce
ru_ru: Это URL для вашей страницы оплаты, страницы оформления заказа для WooCommerce
tr_tr: Bu, ödeme sayfanızın URL'sidir, WooCommerce için ödeme sayfası
uk: Це URL-адреса вашої платіжної сторінки, сторінка оформлення замовлення для WooCommerce
zh_cn: 这是你的支付页面的URL，WooCommerce的结账页面

source: This is the url that you take people who purchased the webinar so they can sign up...
de_de: Hier trägst du die Url ein, die Käufer deines Webinar bekommen, damit sie sich anmelden können...
es_mx: Esta es la url que lleva a las personas que compraron el webinar para que se inscriban...
fr_fr: C'est l'url que vous donnez aux personnes qui ont acheté le webinaire pour qu'elles puissent s'inscrire...
hi_in: यह वह यूआरएल है जिसे आप वेबिनार खरीदने वाले लोगों को लेते हैं ताकि वे साइन अप कर सकें । ..
hr: Ovo je adresa na koju šaljete ljude koji su kupili vebinar kako bi se mogli registrirati...
hu_hu: Ez az az url, amelyet a webináriumot megvásárolt emberekhez viszel, hogy feliratkozhassanak...
it_it: Questo è l'url che porta le persone che hanno acquistato il webinar in modo che possano iscriversi...
ja: これは、ウェビナーを購入した人がサインアップできるようにするためのURLです...
nb_no: Dette er nettadressen som du tar folk som har kjøpt webinaret, slik at de kan registrere seg ...
nl_nl: Dit is de url waarmee je mensen die het webinar kochten meeneemt, zodat ze zich kunnen aanmelden...
pl_pl: To jest adres url, pod który zabierasz osoby, które zakupiły webinar, aby mogły się zapisać...
pt_br: Este é o url que leva as pessoas que compraram o webinar para que se inscrevam...
ru_ru: Это url, который вы передаете людям, купившим вебинар, чтобы они могли зарегистрироваться...
tr_tr: Bu, web seminerini satın alan kişileri kayıt olabilmeleri için yönlendirdiğiniz url'dir...
uk: Це URL-адреса, за якою ви надсилаєте людей, які купили вебінар, щоб вони могли зареєструватися...
zh_cn: 这是你把购买网络研讨会的人带到的网址，这样他们就可以注册了。

source: This is the url the button goes to (leave blank if you don't want the button to appear)...
de_de: Das ist die URL, zu der der Button führt (leer lassen, wenn du nicht willst, dass der Button erscheint)...
es_mx: Esta es la url a la que va el botón (déjala en blanco si no quieres que aparezca el botón)...
fr_fr: Il s'agit de l'url vers laquelle le bouton est dirigé (laissez vide si vous ne voulez pas que le bouton apparaisse)...
hi_in: यह वह यूआरएल है जिस पर बटन जाता है (यदि आप बटन नहीं दिखाना चाहते हैं तो खाली छोड़ दें) । ..
hr: Ovo je adresa na koju se gumb prebacuje (ostavite prazno ako ne želite da se gumb prikazuje)...
hu_hu: Ez az az url, ahová a gomb megy (hagyja üresen, ha nem szeretné, hogy a gomb megjelenjen)...
it_it: Questo è l'url a cui va il pulsante (lascia vuoto se non vuoi che il pulsante appaia)...
ja: これは、ボタンの行き先のURLです（ボタンを表示させたくない場合は空白にしてください）...
nb_no: Dette er nettadressen til knappen (la feltet stå tomt hvis du ikke vil at knappen skal vises)...
nl_nl: Dit is de url waar de knop naar toe gaat (laat leeg als je niet wilt dat de knop verschijnt)...
pl_pl: To jest adres url, na który przechodzi przycisk (zostaw puste miejsce, jeśli nie chcesz, aby przycisk się pojawił)...
pt_br: Este é o url para onde vai o botão (deixe em branco se não quiser que o botão apareça)...
ru_ru: Это url, на который переходит кнопка (оставьте пустым, если не хотите, чтобы кнопка отображалась)...
tr_tr: Bu, düğmenin gideceği URL'dir (düğmenin görünmesini istemiyorsanız boş bırakın)...
uk: Це URL-адреса, на яку переходить кнопка (залиште порожнім, якщо ви не хочете, щоб кнопка відображалася)...
zh_cn: 这是该按钮所指向的网址（如果你不希望该按钮出现，请留空）...

source: This is the URL where the order button will go...
de_de: Hier trägst du die URL ein, die zu deinem Angebot führt.
es_mx: Esta es la URL donde irá el botón de pedido...
fr_fr: C'est l'URL où le bouton de commande sera placé...
hi_in: यह यूआरएल है जहां ऑर्डर बटन जाएगा।..
hr: Ovo je adresa na kojoj će se prikazati gumb za narudžbu...
hu_hu: Ez az az URL, ahová a megrendelés gomb kerül...
it_it: Questo è l'URL dove andrà il pulsante dell'ordine...
ja: これは、注文ボタンが入るURLです...
nb_no: Dette er nettadressen til bestillingsknappen...
nl_nl: Dit is de URL waar de bestelknop naartoe gaat...
pl_pl: To jest adres URL, pod którym znajdzie się przycisk zamówienia...
pt_br: Esta é a URL para onde o botão de pedido irá...
ru_ru: Это URL, на котором будет размещена кнопка заказа...
tr_tr: Bu, sipariş düğmesinin gideceği URL'dir...
uk: Це URL-адреса, за якою буде відправлена кнопка замовлення...
zh_cn: 这是订单按钮将进入的URL...
