Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: From version <strong>%s</strong> you get all features for unlimited time and support. <br>The only limit is the webinar registrations over all webinars per month. <a href="%s" target="_blank" class="wi-dashboard-link">(Details)</a>
de_de: Ab Version <strong>%s</strong> erhältst du alle Funktionen für unbegrenzte Zeit und Support. <br>Das einzige Limit ist die Anzahl der Webinar-Anmeldungen über alle Webinare pro Monat. <a href="%s" target="_blank" class="wi-dashboard-link">(Details)</a>
es_mx: A partir de la versión <strong>%s</strong> obtienes todas las características por tiempo ilimitado y soporte. <br>El único límite son las inscripciones a webinars sobre todos los webinars por mes. <a href="%s" target="_blank" class="wi-dashboard-link">(Detalles)</a>
fr_fr: A partir de la version <strong>%s</strong>, vous bénéficiez de toutes les fonctionnalités pour une durée illimitée et d'une assistance. <La seule limite est le nombre d'inscriptions à tous les webinaires par mois. <a href="%s" target="_blank" class="wi-dashboard-link">(Détails)</a>
hi_in: संस्करण <strong>%s</strong> से आपको असीमित समय और समर्थन के लिए सभी सुविधाएँ मिलती हैं. <br>एकमात्र सीमा प्रति माह सभी वेबिनार पर वेबिनार पंजीकरण है। <a href="%s" target="_blank" class="wi-dashboard-link">(विवरण)</a>
hr: Iz verzije <strong>%s</strong> dobivate sve značajke za neograničeno vrijeme i podršku. <br>Jedino ograničenje su registracije webinara na svim webinarima mjesečno. <a href="%s" target="_blank" class="wi-dashboard-link">(Detalji)</a>
hu_hu: A <strong>%s</strong> verziótól korlátlan ideig minden funkciót és támogatást kap. <br>Az egyetlen korlát a webinárium regisztrációk száma az összes webináriumon keresztül havonta. <a href="%s" target="_blank" class="wi-dashboard-link">(Részletek)</a>
it_it: Dalla versione <strong>%s</strong> si ottengono tutte le funzionalità per un tempo illimitato e il supporto. <L'unico limite è rappresentato dalle registrazioni a tutti i webinar al mese. <a href="%s" target="_blank" class="wi-dashboard-link">(Dettagli)</a>
ja: バージョン<strong>%s</strong>から、時間無制限で全機能を利用でき、サポートも受けられます。<br>唯一の制限は、1ヶ月あたりの全ウェビナー登録数です。<a href="%s" target="_blank" class="wi-dashboard-link">（詳細）</a>。
nb_no: Fra versjon <strong>%s</strong> får du alle funksjoner i ubegrenset tid og support. <br>Den eneste begrensningen er antall webinarregistreringer over alle webinarer per måned. <a href="%s" target="_blank" class="wi-dashboard-link">(Detaljer)</a>
nl_nl: Vanaf versie <strong>%s</strong> krijg je alle functies voor onbeperkte tijd en ondersteuning. <br>De enige beperking is het aantal webinarregistraties over alle webinars per maand. <a href="%s" target="_blank" class="wi-dashboard-link">(Details)</a>
pl_pl: Od wersji <strong>%s</strong> dostajesz wszystkie funkcje na nieograniczony czas i wsparcie. <Jedynym ograniczeniem jest liczba rejestracji na wszystkie webinary w miesiącu. <a href="%s" target="_blank" class="wi-dashboard-link">(Szczegóły)</a>
pt_br: A partir da versão <strong>%s</strong>, você obtém todos os recursos por tempo e suporte ilimitados. <br>O único limite são os registros de webinars em todos os webinars por mês. <a href="%s" target="_blank" class="wi-dashboard-link">(Detalhes)</a>
ru_ru: Начиная с версии <strong>%s</strong> вы получаете все возможности на неограниченное время и поддержку. <br> Единственное ограничение - количество регистраций на вебинары в месяц. <a href="%s" target="_blank" class="wi-dashboard-link">(Подробности)</a>
tr_tr: <strong>%s</strong> sürümünden itibaren sınırsız süre ve destek için tüm özelliklere sahip olursunuz. <br>Tek sınır, aylık tüm web seminerleri üzerinden web semineri kayıtlarıdır. <a href="%s" target="_blank" class="wi-dashboard-link">(Ayrıntılar)</a>
uk: Починаючи з версії <strong>%s</strong> ви отримуєте всі функції на необмежений час і підтримку. <Єдиним обмеженням є кількість реєстрацій на всі вебінари на місяць. <a href="%s" target="_blank" class="wi-dashboard-link">(Детальніше)</a>
zh_cn: 从<strong>%s</strong>版本开始，你可以获得所有的功能，不限时间和支持。<br>唯一的限制是每月所有网络研讨会的注册人数。<a href="%s" target="_blank" class="wi-dashboard-link">（详细信息）</a>。

source: Full Name
de_de: Vollständiger Name
es_mx: Nombre completo
fr_fr: Nom complet
hi_in: पूरा नाम
hr: puno ime
hu_hu: Teljes név
it_it: Nome e cognome
ja: フルネーム
nb_no: Fullt navn
nl_nl: Volledige naam
pl_pl: Imię i nazwisko
pt_br: Nome completo
ru_ru: Полное имя
tr_tr: Ad Soyad
uk: повне ім'я
zh_cn: 全名

source: Full Name, E-mail, Created, Status, Question, Answer
de_de: Vollständiger Name, E-Mail, Erstellt, Status, Frage, Antwort
es_mx: Nombre completo, correo electrónico, creado, estado, pregunta, respuesta
fr_fr: Nom complet, E-mail, Créé, Statut, Question, Réponse
hi_in: पूरा नाम, ई-मेल, बनाया, स्थिति, प्रश्न, उत्तर
hr: Puno ime, adresa e-pošte, stvoreno, Status, Pitanje, Odgovor
hu_hu: Teljes név, E-mail, Létrehozva, Státusz, Kérdés, Válasz
it_it: Nome e cognome, e-mail, creato, stato, domanda, risposta
ja: 氏名、E-mail、作成日、ステータス、質問、回答
nb_no: Fullt navn, E-post, Opprettet, Status, Spørsmål, Svar
nl_nl: Volledige naam, e-mail, aangemaakt, status, vraag, antwoord
pl_pl: Imię i nazwisko, e-mail, utworzone, status, pytanie, odpowiedź
pt_br: Nome completo, E-mail, Criado, Status, Pergunta, Resposta
ru_ru: Полное имя, E-mail, Создан, Статус, Вопрос, Ответ
tr_tr: Ad Soyad, E-posta, Oluşturuldu, Durum, Soru, Cevap
uk: Повне ім'я, Адреса електронної пошти, створений, Статус, Питання, відповідь
zh_cn: 全名，电子邮件，创建，状态，问题，答案

source: Full Name:
de_de: Vollständiger Name:
es_mx: Nombre completo
fr_fr: Nom complet
hi_in: पूरा नाम:
hr: puno ime:
hu_hu: Teljes név
it_it: Nome e cognome
ja: フルネームです：
nb_no: Fullt navn:
nl_nl: Volledige naam
pt_br: Nome completo
ru_ru: Полное имя
tr_tr: Tam adı
uk: повне ім'я:
zh_cn: 全名。

source: Fullscreen
de_de: Vollbild
es_mx: Pantalla completa
fr_fr: Plein écran
hi_in: पूर्णस्क्रीन
hr: Cijeli zaslon
hu_hu: Teljes képernyő
it_it: Schermo intero
ja: フルスクリーン
nb_no: Fullskjerm
nl_nl: Volledig scherm
pt_br: Tela completa
ru_ru: Полный экран
tr_tr: Tam Ekran
uk: Повноекранний
zh_cn: 全屏

source: GDPR Heading
de_de: GDPR Überschrift
es_mx: Rúbrica del GDPR
fr_fr: Rubrique GDPR
hi_in: GDPR शीर्षक
hr: Naslov GDPR
hu_hu: GDPR fejezetcím
it_it: Intestazione GDPR
ja: GDPRヘディング
nb_no: GDPR Overskrift
nl_nl: GDPR-rubriek
pl_pl: GDPR Nagłówek
pt_br: Rubrica GDPR
ru_ru: Рубрика GDPR
tr_tr: GDPR Başlığı
uk: Заголовок GDPR
zh_cn: GDPR标题

source: General
de_de: Allgemein
fr_fr: Général
hi_in: सामान्य
hr: Općenito
hu_hu: Általános
it_it: Generale
ja: 一般
nb_no: Generelt
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
ru_ru: Общий
tr_tr: Genel
uk: Загальний
zh_cn: 一般

source: General Settings
de_de: Allgemeine Einstellungen
es_mx: Configuración general
fr_fr: Paramètres généraux
hi_in: सामान्य सेटिंग्स
hr: Opće postavke
hu_hu: Általános beállítások
it_it: Impostazioni generali
ja: 一般設定
nb_no: Generelle innstillinger
nl_nl: Algemene Instellingen
pl_pl: Ustawienia ogólne
pt_br: Configurações gerais
ru_ru: Общие настройки
tr_tr: Genel Ayarlar
uk: Загальні налаштування
zh_cn: 一般设置

source: Get A SMS Reminder
de_de: Erhalte eine SMS-Erinnerung
es_mx: Obtenga un recordatorio por SMS
fr_fr: Recevez un SMS de rappel
hi_in: एक एसएमएस अनुस्मारक प्राप्त करें
hr: Nabavite podsjetnik na snijeg
hu_hu: SMS-emlékeztető küldése
it_it: Ricevi un promemoria SMS
ja: SMSリマインダーを取得する
nb_no: Få en SMS-påminnelse
nl_nl: Ontvang een sms-herinnering
pl_pl: Otrzymaj przypomnienie SMS
pt_br: Receba um lembrete SMS
ru_ru: Получить SMS-напоминание
tr_tr: SMS Hatırlatıcısı Alın
uk: Отримайте SMS-нагадування
zh_cn: 获取短信提醒

source: Get From Facebook App...
es_mx: Obtener de la aplicación de Facebook...
fr_fr: Obtenir de l'application Facebook...
hi_in: फेसबुक ऐप से प्राप्त करें । Facebook फेसबुक ऐप से प्राप्त करें । ..
hr: Pristupite Iz Aplikacije Facebook...
hu_hu: Kap a Facebook alkalmazásból...
it_it: Ottenere da Facebook App...
ja: Facebookアプリから取得...
nb_no: Få fra Facebook-appen...
nl_nl: Haal van Facebook App...
pl_pl: Pobierz z Facebook App...
pt_br: Obtenha do Facebook App...
ru_ru: Получить из приложения Facebook...
tr_tr: Facebook Uygulamasından Al...
uk: Отримати З Програми Facebook...
zh_cn: 从Facebook应用程序中获取...

source: Get Order Code
de_de: Bestellcode erhalten
es_mx: Obtener código de pedido
fr_fr: Obtenir un code de commande
hi_in: ऑर्डर कोड प्राप्त करें
hr: Nabavite Kod Narudžbe
hu_hu: Megrendelés kód beszerzése
it_it: Ottieni il codice d'ordine
ja: オーダーコードを取得する
nb_no: Få bestillingskode
nl_nl: Bestelcode krijgen
pl_pl: Pobierz kod zamówienia
pt_br: Obter o código do pedido
ru_ru: Получить код заказа
tr_tr: Sipariş Kodu Alın
uk: Отримати Код Замовлення
zh_cn: 获取订购代码

source: get plan here
de_de: plan hier bekommen
es_mx: obtenga el plan aquí
fr_fr: obtenir le plan ici
hi_in: योजना यहाँ प्राप्त करें
hr: Nabavite plan ovdje
hu_hu: itt kapja meg a tervet
it_it: ottenere il piano qui
ja: プランはこちら
nb_no: få planen her
nl_nl: krijg hier plan
pl_pl: pobierz plan tutaj
pt_br: obtenha o plano aqui
ru_ru: получить план здесь
tr_tr: planı buradan alın
uk: отримайте план тут
zh_cn: 在此获得计划

source: Get Registration Notices
de_de: Registrierungsmitteilungen erhalten
es_mx: Obtener avisos de registro
fr_fr: Obtenir des avis d'enregistrement
hi_in: पंजीकरण नोटिस प्राप्त करें
hr: Primajte obavijesti o registraciji
hu_hu: Regisztrációs értesítések beszerzése
it_it: Ottenere avvisi di registrazione
ja: 登録通知書を受け取る
nb_no: Få registreringsmeldinger
nl_nl: Ontvang registratieberichten
pl_pl: Otrzymuj powiadomienia o rejestracji
pt_br: Obter Avisos de Registro
ru_ru: Получать уведомления о регистрации
tr_tr: Kayıt Bildirimlerini Alın
uk: Отримувати повідомлення про реєстрацію
zh_cn: 获取注册通知

source: Get Text Message Reminder
de_de: SMS-Erinnerung erhalten
es_mx: Obtenga un recordatorio por mensaje de texto
fr_fr: Obtenir un rappel par message texte
hi_in: पाठ संदेश अनुस्मारक प्राप्त करें
hr: Nabavite podsjetnik na tekstualnu poruku
hu_hu: Szöveges üzenet emlékeztető kérése
it_it: Ricevi un promemoria via SMS
ja: テキストメッセージリマインダーの取得
nb_no: Få SMS-påminnelse
nl_nl: Ontvang een sms-herinnering
pl_pl: Otrzymaj przypomnienie w postaci wiadomości tekstowej
pt_br: Obter lembrete de mensagem de texto
ru_ru: Получить напоминание в текстовом сообщении
tr_tr: Kısa Mesaj Hatırlatıcısı Alın
uk: Отримати нагадування про текстове повідомлення
zh_cn: 获取短信提醒

source: Get your test email address at
de_de: Hol dir deine Test-E-Mail-Adresse unter
es_mx: Obtenga su dirección de correo electrónico de prueba en
fr_fr: Obtenez votre adresse électronique de test à
hi_in: अपना परीक्षण ईमेल पता यहां प्राप्त करें
hr: Nabavite svoju testnu adresu e-pošte na
hu_hu: Szerezze be a teszt e-mail címét a
it_it: Ottieni il tuo indirizzo e-mail di prova su
ja: でテスト用メールアドレスを取得します。
nb_no: Få din test-e-postadresse på
nl_nl: Krijg je test e-mail adres bij
pl_pl: Zdobądź swój testowy adres e-mail na stronie
pt_br: Obtenha seu endereço de e-mail de teste em
ru_ru: Получите свой тестовый адрес электронной почты на
tr_tr: Test e-posta adresinizi şu adresten alın
uk: Отримайте свою тестову адресу електронної пошти за адресою
zh_cn: 获取您的测试电子邮件地址

source: Give Away Block Title
de_de: Blocktitel verschenken
es_mx: Regalar el título del bloque
fr_fr: Donner le titre du bloc
hi_in: ब्लॉक शीर्षक दें
hr: Podijelite Naziv Bloka
hu_hu: Give Away Block cím
it_it: Dare via il titolo del blocco
ja: ブロックタイトルを付与する
nb_no: Gi bort blokktittel
nl_nl: Geef bloktitel weg
pt_br: Dê o título de bloco
ru_ru: Отдать название блока
tr_tr: Give Away Blok Başlığı
uk: Роздати Назву Блоку
zh_cn: 赠送的块状标题

source: Give Away Block, including block Title and Content
de_de: Give-Away-Block, einschließlich Blocktitel und Inhalt
es_mx: Bloque de regalo, incluyendo el título y el contenido del bloque
fr_fr: Bloc Give Away, y compris le bloc Titre et Contenu
hi_in: ब्लॉक शीर्षक और सामग्री सहित ब्लॉक को दूर करें
hr: Distribuirajte blok, uključujući naslov i sadržaj bloka
hu_hu: Ajándékblokk, beleértve a blokk címét és tartalmát is
it_it: Blocco Give Away, inclusi titolo e contenuto del blocco
ja: ブロックタイトルとコンテンツを含むGive Awayブロック
nb_no: Gi bort-blokk, inkludert blokkens tittel og innhold
nl_nl: Give Away Blok, inclusief blok Titel en Inhoud
pl_pl: Blok podarunkowy, w tym tytuł i treść bloku
pt_br: Dar Bloco de Afastamento, incluindo Título e Conteúdo do Bloco
ru_ru: Блок Give Away, включая блок Title и Content
tr_tr: Blok Başlığı ve İçeriği dahil olmak üzere Give Away Bloğu
uk: Роздавати блок, включаючи заголовок і вміст блоку
zh_cn: 赠品区，包括区块标题和内容

source: Give Away Copy
de_de: Exemplar verschenken
es_mx: Regalar una copia
fr_fr: Donner une copie
hi_in: कॉपी दे दो
hr: Podijelite Kopiju
hu_hu: Give Away másolat
it_it: Regala una copia
ja: プレゼント用コピー
nb_no: Gi bort kopi
nl_nl: Weggeef exemplaar
pt_br: Dê uma cópia para fora
ru_ru: Отдать копию
tr_tr: Hediye Kopya
uk: Роздати Копію
zh_cn: 赠送副本

source: Give your new webinar a name / pretty url...
de_de: Gib deinem neuen Webinar einen Namen / eine schöne Url...
es_mx: Dale a tu nuevo webinar un nombre / url bonito...
fr_fr: Donnez un nom / une jolie url à votre nouveau webinaire...
hi_in: अपने नए वेबिनार को एक नाम / सुंदर यूआरएल दें।..
hr: Dajte svom novom vebinaru ime / prekrasnu adresu za e-poštu...
hu_hu: Adj nevet / szép url-t az új webináriumodnak...
it_it: Dai al tuo nuovo webinar un nome / url carino...
ja: 新しいウェビナーに名前をつける／きれいなURLをつける...。
nb_no: Gi det nye webinaret ditt et navn / en pen nettadresse...
nl_nl: Geef je nieuwe webinar een naam / mooie url...
pl_pl: Nadaj swojemu nowemu webinarowi nazwę / ładny adres url....
pt_br: Dê um nome ao seu novo webinar / pretty url...
ru_ru: Дайте своему новому вебинару имя / красивый url...
tr_tr: Yeni web seminerinize bir isim / güzel bir url verin...
uk: Дайте вашому новому вебінару назву / красиву URL-адресу...
zh_cn: 给你的新网络研讨会一个名字/漂亮的网址...

source: Giveaway
es_mx: Sorteo
fr_fr: Concours
hi_in: सस्ता
hr: Dati
hu_hu: Ajándékozás
ja: プレゼント企画
nl_nl: Weggeefactie
ru_ru: Подарок
tr_tr: Eşantiyon
uk: Роздавати
zh_cn: 赠品

source: Giveaway Tab
de_de: Werbegeschenk-Registerkarte
es_mx: Ficha del sorteo
fr_fr: Onglet "Giveaway
hi_in: सस्ता टैब
hr: Besplatna kartica
hu_hu: Ajándékozás lap
it_it: Scheda Giveaway
ja: 景品タブ
nb_no: Fanen Giveaway
nl_nl: Weggeef Tabblad
pl_pl: Zakładka "Giveaway
pt_br: Separador Giveaway
ru_ru: Вкладка для подарков
tr_tr: Çekiliş Sekmesi
uk: Безкоштовна вкладка
zh_cn: 赠品标签

source: Giving people a gift for coming to the webinar is a great way to get people to join the Webinar. You can give away a report, a checklist, or something else of great value...
de_de: Die Teilnahme am Webinar mit einem Geschenk zu belohnen, ist ein guter Weg, um die Leute zur Teilnahme am Webinar zu bewegen. Du kannst einen Bericht, eine Checkliste oder etwas anderes von großem Wert verschenken...
es_mx: Dar a la gente un regalo por venir al seminario web es una gran manera de conseguir que la gente se una a la llamada, regalar un informe, o algo de gran valor...
fr_fr: Offrir un cadeau aux participants d'un webinaire est un excellent moyen d'inciter les gens à se joindre à l'appel, de donner un rapport ou autre chose de grande valeur...
hi_in: वेबिनार में आने के लिए लोगों को उपहार देना लोगों को वेबिनार में शामिल होने का एक शानदार तरीका है । आप एक रिपोर्ट, एक चेकलिस्ट, या कुछ और महान मूल्य दे सकते हैं । ..
hr: Darivanje ljudi zbog dolaska na vebinar sjajan je način da se ljudi uključe u vebinar. Možete dati izvješće, kontrolni popis ili bilo što drugo od velike vrijednosti...
hu_hu: Ha ajándékot adsz az embereknek a webináriumon való részvételért, az egy nagyszerű módja annak, hogy az emberek csatlakozzanak a webináriumhoz. Ajándékozhatsz egy jelentést, egy ellenőrző listát vagy valami más nagy értéket...
it_it: Dare alle persone un regalo per essere venuti al webinar è un ottimo modo per convincerle a partecipare al webinar. Puoi regalare una relazione, una lista di controllo, o qualcos'altro di grande valore...
ja: ウェビナーに来てくれた人にプレゼントを贈るのは、ウェビナーに参加してもらうのに最適な方法です。レポートやチェックリストなど、何か価値のあるものをプレゼントするのもいいのですが...。
nb_no: Å gi folk en gave for å komme til webinaret er en fin måte å få folk til å bli med på webinaret. Du kan gi bort en rapport, en sjekkliste eller noe annet av stor verdi ...
nl_nl: Mensen een cadeau geven voor hun komst naar het webinar is een geweldige manier om mensen over te halen mee te doen aan het webinar. Je kunt een rapport weggeven, een checklist, of iets anders van grote waarde...
pl_pl: Dawanie ludziom prezentu za przyjście na webinar jest świetnym sposobem na skłonienie ludzi do dołączenia do webinaru. Możesz rozdać raport, listę kontrolną lub coś innego o dużej wartości...
pt_br: Dar às pessoas um presente por terem vindo ao webinar é uma ótima maneira de fazer com que as pessoas se juntem à chamada, dêem um relatório, ou algo de grande valor...
ru_ru: Подарить людям подарок за то, что они придут на вебинар, - отличный способ привлечь людей к участию в вебинаре. Вы можете подарить отчет, контрольный список или что-то еще, представляющее большую ценность...
tr_tr: İnsanlara web seminerine gelmeleri için bir hediye vermek, insanların web seminerine katılmalarını sağlamak için harika bir yoldur. Bir rapor, bir kontrol listesi veya çok değerli başka bir şey verebilirsiniz...
uk: Дарувати людям подарунки за те, що вони прийшли на вебінар, - відмінний спосіб залучити людей до участі у вебінарі. Ви можете віддати звіт, контрольний список або щось ще, що має велику цінність...
zh_cn: 为参加网络研讨会的人提供礼物是吸引人们参加网络研讨会的一个好方法。你可以赠送一份报告、一份检查表或其他有价值的东西...

source: Global shortcodes
de_de: Globale Shortcodes
es_mx: Códigos cortos globales
fr_fr: Codes courts globaux
hi_in: वैश्विक शॉर्टकोड
hr: Globalni kratki kodovi
hu_hu: Globális rövidkódok
it_it: Codici brevi globali
ja: グローバルショートコード
nb_no: Globale kortnumre
nl_nl: Globale shortcodes
pl_pl: Globalne shortcodes
pt_br: Atalhos globais
ru_ru: Глобальные шорткоды
tr_tr: Global kısa kodlar
uk: Глобальні короткі коди
zh_cn: 全局短代码

source: Global Webinar Settings
de_de: Globale Webinar-Einstellungen
es_mx: Configuración global del seminario web
fr_fr: Paramètres globaux du webinaire
hi_in: वैश्विक वेबिनार सेटिंग्स
hr: Globalne Postavke Vebinara
hu_hu: Globális webinárium beállítások
it_it: Impostazioni globali del webinar
ja: グローバルウェビナー設定
nb_no: Globale webinarinnstillinger
nl_nl: Globale webinar instellingen
pl_pl: Globalne ustawienia webinaru
pt_br: Configurações do Webinar Global
ru_ru: Глобальные настройки вебинара
tr_tr: Global Webinar Ayarları
uk: Глобальні налаштування вебінару
zh_cn: 全球网络研讨会设置

source: Go To Registration Page
de_de: Zur Registrierungsseite gehen
es_mx: Ir a la página de inscripción
fr_fr: Aller à la page d'inscription
hi_in: पंजीकरण पृष्ठ पर जाएं
hr: Idite Na Stranicu Za Prijavu
hu_hu: Menjen a regisztrációs oldalra
it_it: Vai alla pagina di registrazione
ja: 登録ページに移動します。
nb_no: Gå til registreringssiden
nl_nl: Ga naar Registratie pagina
pl_pl: Przejdź do strony rejestracji
pt_br: Ir para a página de registro
ru_ru: Перейти на страницу регистрации
tr_tr: Kayıt Sayfasına Git
uk: Перейти На Сторінку Реєстрації
zh_cn: 转到注册页面

source: Go to Youtube Live
de_de: Zu Youtube Live gehen
es_mx: Ir a Youtube Live
fr_fr: Aller à Youtube Live
hi_in: जाने Youtube करने के लिए लाइव
hr: Idi na Ainsuin
hu_hu: Tovább a Youtube Live oldalra
it_it: Vai a Youtube Live
ja: Youtubeライブへ
nb_no: Gå til Youtube Live
nl_nl: Ga naar Youtube Live
pl_pl: Przejdź do Youtube Live
pt_br: Ir ao Youtube Live
ru_ru: Перейти на Youtube Live
tr_tr: Youtube Live'a git
uk: Перейти на Youtube в прямому ефірі
zh_cn: 转到Youtube直播

source: Google Calendar
de_de: Google Kalender
es_mx: Calendario de Google
fr_fr: Google Agenda
hi_in: गूगल कैलेंडर
hr: Google Kalendar
hu_hu: Google Naptár
it_it: Calendario di Google
ja: Googleカレンダー
nb_no: Google Kalender
nl_nl: Google Kalender
pl_pl: Kalendarz Google
pt_br: Calendário Google
ru_ru: Календарь Google
tr_tr: Google Takvim
uk: Календар Google
zh_cn: 谷歌日历

source: Google Calendar Button Copy
de_de: Google Kalender Schaltfläche kopieren
es_mx: Copia del botón de Google Calendar
fr_fr: Copie du bouton Google Agenda
hi_in: गूगल कैलेंडर बटन कॉपी
hr: Gumb Za Kopiranje Kalendara
hu_hu: Google Naptár gomb másolása
it_it: Copia del pulsante del calendario di Google
ja: Googleカレンダーボタンコピー
nb_no: Google Kalender-knapp Kopi
nl_nl: Google Kalender Knop kopiëren
pl_pl: Kopia przycisku kalendarza Google
pt_br: Cópia do botão de calendário do Google
ru_ru: Копия кнопки календаря Google
tr_tr: Google Takvim Düğmesi Kopyalama
uk: Копіювати кнопку Календаря Google
zh_cn: 谷歌日历按钮副本

source: Got A Question?
de_de: Hast du eine Frage?
es_mx: ¿Tiene alguna pregunta?
fr_fr: Vous avez une question ?
hi_in: एक सवाल है?
hr: Imate Pitanje?
hu_hu: Kérdése van?
it_it: Hai una domanda?
ja: ご質問はございませんか？
nb_no: Har du et spørsmål?
nl_nl: Heb je een vraag?
pl_pl: Masz pytanie?
pt_br: Tem uma pergunta?
ru_ru: Есть вопрос?
tr_tr: Bir Sorunuz mu Var?
uk: Є Питання?
zh_cn: 有问题吗？

source: Grab Webinar URL
de_de: Webinar-URL schnappen
es_mx: Obtener la URL del seminario web
fr_fr: Récupérer l'URL du webinaire
hi_in: हड़पने Webinar URL
hr: Zgrabite porno
hu_hu: Webinárium URL-címének megragadása
it_it: Prendi l'URL del webinar
ja: ウェビナーのURLを取得する
nl_nl: Pak de URL van de webinar
pl_pl: Pobierz adres URL do webinaru
pt_br: Pegue a URL do Webinar
ru_ru: Захватить URL-адрес вебинара
tr_tr: Webinar URL'sini alın
uk: Захопити URL вебінару
zh_cn: 抓住网络研讨会的网址

source: Great lets register.
de_de: Großartig, lass uns registrieren.
es_mx: Genial, regístrate.
fr_fr: Super, enregistrons.
hi_in: महान रजिस्टर की सुविधा देता है.
hr: Dobro, prijavimo se.
hu_hu: Nagyszerű, regisztráljunk.
it_it: Ottimo, registriamoci.
ja: 素晴らしい登録ができます。
nb_no: Great lets registrerer seg.
nl_nl: Geweldig, laat je registreren.
pl_pl: Świetnie, zarejestrujmy się.
pt_br: Ótimo vamos registrar.
ru_ru: Отлично, давайте зарегистрируемся.
tr_tr: Harika, kayıt olalım.
uk: Відмінно, давайте зареєструємося.
zh_cn: 很好，让我们登记。

source: Greater Than (number)
de_de: Größer als (Zahl)
es_mx: Mayor que (número)
fr_fr: Plus grand que (nombre)
hi_in: अधिक से अधिक (आंकड़े)
hr: Veći od (broj)
hu_hu: Nagyobb, mint (szám)
it_it: Maggiore di (numero)
ja: だいさん
nb_no: Større enn (antall)
nl_nl: Groter dan (getal)
pl_pl: Większy niż (liczba)
pt_br: Maior do que (número)
ru_ru: Больше, чем (число)
tr_tr: Büyüktür (sayı)
uk: Більше, ніж (число)
zh_cn: 大于（数字）

source: Green
de_de: Grün
es_mx: Verde
fr_fr: Vert
hi_in: ग्रीन
hr: Zelena
hu_hu: Zöld
it_it: Verde
ja: グリーン
nb_no: Grønn
nl_nl: Groen
pl_pl: Zielona
pt_br: Verde
ru_ru: Зеленый
tr_tr: Yeşil
uk: Зелений
zh_cn: 绿色

source: Grid Image
de_de: Rasterbild
es_mx: Imagen de cuadrícula
fr_fr: Image de la grille
hi_in: ग्रिड छवि
hr: Slika rešetke
hu_hu: Rácsos kép
it_it: Immagine della griglia
ja: グリッドイメージ
nb_no: Rutenettbilde
nl_nl: Rasterbeeld
pl_pl: Obraz siatki
pt_br: Imagem da grade
ru_ru: Сетчатое изображение
tr_tr: Izgara Görüntüsü
uk: Зображення сітки
zh_cn: 网格图像

source: has asked a question in the
de_de: hat eine Frage gestellt in der
es_mx: ha hecho una pregunta en el
fr_fr: a posé une question dans le
hi_in: में एक सवाल पूछा है
hr: postavio pitanje u
hu_hu: feltett egy kérdést a
it_it: ha posto una domanda nel
ja: が質問しています。
nb_no: har stilt et spørsmål i
nl_nl: heeft een vraag gesteld in de
pl_pl: zadał pytanie w
pt_br: fez uma pergunta no
ru_ru: задал вопрос в
tr_tr: 'da bir soru sordu
uk: поставив питання в
zh_cn: 中提出了一个问题。
