Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Ex. Register For The Webinar
de_de: Ex. Für das Webinar anmelden
es_mx: Ex. Regístrese en el seminario web
fr_fr: Ex. S'inscrire au webinaire
hi_in: पूर्व. वेबिनार के लिए पंजीकरण करें
hr: Bivši. Registrirajte Se Za Vebinar
hu_hu: Ex. Regisztráljon a webináriumra
it_it: Ex. Registrati al webinar
ja: Ex.ウェビナーへの登録
nb_no: F.eks. Registrer deg for webinaret
nl_nl: Ex. Schrijf je in voor de webinar
pl_pl: Ex. Zarejestruj się na Webinarium
pt_br: Ex. Cadastre-se para o Webinar
ru_ru: Ex. Зарегистрируйтесь для участия в вебинаре
tr_tr: Ex. Web Semineri İçin Kaydolun
uk: Екс. Зареєструйтеся На Вебінар
zh_cn: 前。注册参加网络研讨会

source: Ex. seconds
de_de: Bsp. Sekunden
es_mx: Ej. segundos
fr_fr: Ex. secondes
hi_in: पूर्व. सेकंड
hr: Na primjer, sekunde
hu_hu: Ex. másodpercek
it_it: Secondi di es
ja: 例：秒
nb_no: Eks. sekunder
nl_nl: Ex. seconden
pl_pl: Ex. sekundy
pt_br: Ex. segundos
ru_ru: Бывшие секунды
tr_tr: Örn. saniyeler
uk: Наприклад, секунди
zh_cn: 前秒

source: Ex. Submit Your Question
de_de: Ex. Deine Frage einreichen
es_mx: Ex. Envíe su pregunta
fr_fr: Ex. Soumettez votre question
hi_in: पूर्व. अपना प्रश्न सबमिट करें
hr: Na Primjer, Pošaljite Svoje Pitanje
hu_hu: Ex. Küldje el kérdését
it_it: Ex. Invia la tua domanda
ja: Ex.質問を投稿する
nb_no: F.eks. Send inn ditt spørsmål
nl_nl: Ex. Stel je vraag
pl_pl: Ex. Zadaj pytanie
pt_br: Ex. Envie sua pergunta
ru_ru: Ex. Отправить свой вопрос
tr_tr: Ex. Sorunuzu Gönderin
uk: Наприклад, Надішліть Своє Запитання
zh_cn: 前。提交您的问题

source: Ex. Thank You Gift:
de_de: Ex. Dankeschön-Geschenk:
es_mx: Ex. Regalo de agradecimiento:
fr_fr: Ex. Cadeau de remerciement :
hi_in: पूर्व. धन्यवाद उपहार:
hr: Na Primjer, Poklon Zahvalnosti:
hu_hu: Ex. Köszönöm ajándék:
it_it: Ex. Regalo di ringraziamento:
ja: Ex.お礼の品：
nb_no: F.eks. Takk for gaven:
nl_nl: Ex. Bedankje als geschenk:
pl_pl: Ex. Dziękuję za prezent:
pt_br: Ex. Obrigado Gift:
ru_ru: Ex. Подарок "Спасибо":
tr_tr: Ex. Teşekkür hediyesi:
uk: Наприклад, Подячний Подарунок:
zh_cn: 前。谢谢你的礼物。

source: Ex. This Replay Is Being Taken Down On Tuesday May 23rd
de_de: Ex. Diese Aufzeichnung wird am Dienstag, den 23. Mai, entfernt
es_mx: Ex. Esta repetición se retirará el martes 23 de mayo
fr_fr: Ex. Ce replay sera supprimé le mardi 23 mai
hi_in: पूर्व. यह रिप्ले मंगलवार 23 मई को लिया जा रहा है
hr: Bivši. Ova Repriza Bit Će Snimljena U Utorak, 23. Svibnja
hu_hu: Ex. Ezt a visszajátszást május 23-án, kedden veszik le
it_it: Ex. Questo Replay sarà tolto martedì 23 maggio
ja: Ex.このリプレイは5月23日（火）に削除されます。
nb_no: F.eks. Denne replayen blir tatt ned tirsdag 23. mai
nl_nl: Ex. Deze herhaling wordt verwijderd op dinsdag 23 mei
pl_pl: Ex. To nagranie zostanie usunięte we wtorek 23 maja
pt_br: Ex. Esta repetição está sendo tirada na terça-feira, 23 de maio
ru_ru: Ex. Этот реплей будет удален во вторник 23 мая
tr_tr: Ex. Bu Tekrar 23 Mayıs Salı Günü Yayından Kaldırılıyor
uk: Екс. Цей Повтор Буде Знятий У Вівторок, 23 Травня
zh_cn: 前。该回放将于5月23日星期二被删除

source: Ex. To Join Call:
de_de: Ex. Zum Mitmachen anrufen:
es_mx: Ex. Para unirse a la llamada:
fr_fr: Ex. Pour joindre l'appel :
hi_in: पूर्व. कॉल में शामिल होने के लिए:
hr: Bivši. Da biste se pridružili izazovu:
hu_hu: Ex. Csatlakozni hívás:
it_it: Ex. Per unirsi a Call:
ja: Ex.Call に参加するには：
nb_no: F.eks. For å bli med å ringe:
nl_nl: Ex. Om mee te doen bel je:
pt_br: Ex. Para participar da chamada:
ru_ru: Ex. Чтобы присоединиться, позвоните:
tr_tr: Ex. Çağrıya Katılmak için:
uk: Екс. Щоб приєднатися до виклику:
zh_cn: 前。要加入电话。

source: Ex. Turn Up Your Speakers...
de_de: Ex. Dreh deine Lautsprecher auf...
es_mx: Ex. Sube los altavoces...
fr_fr: Ex. Montez le son de vos haut-parleurs...
hi_in: पूर्व. अपने वक्ताओं को चालू करें । ..
hr: Bivši. Uključite Zvučnike...
hu_hu: Ex. Hangosítsd fel a hangszórókat...
it_it: Ex. Alza i tuoi altoparlanti...
ja: Ex.スピーカーの音を大きくして...
nb_no: F.eks. Skru opp høyttalerne...
nl_nl: Ex. Zet je luidsprekers harder...
pl_pl: Ex. Podkręć głośniki...
pt_br: Ex. Aumente o volume de seus palestrantes...
ru_ru: Ex. Сделайте громче свои колонки...
tr_tr: Ex. Hoparlörlerinizi açın.
uk: Екс. Увімкніть Гучномовці...
zh_cn: 出口。调高你的扬声器...

source: Ex. Video embed code / iframe code
de_de: Ex. Video-Einbettungscode / Iframe-Code
es_mx: Ej. Código de incrustación de vídeo / código iframe
fr_fr: Ex. Code d'intégration de la vidéo / code iframe
hi_in: पूर्व. वीडियो एम्बेड कोड / iframe कोड
hr: Na primjer, kod za ugrađivanje videozapisa / kodni kod
hu_hu: Ex. Videó beágyazási kód / iframe kód
it_it: Ex. Codice embed video / codice iframe
ja: Ex.動画埋め込みコード／iframeコード
nb_no: F.eks. Video embed-kode / iframe-kode
pl_pl: Ex. Kod osadzenia wideo / kod iframe
pt_br: Ex. Código de incorporação de vídeo / iframe code
ru_ru: Ex. Код встраивания видео / код iframe
tr_tr: Ex. Video gömme kodu / iframe kodu
uk: Наприклад, код для вбудовування відео / код iframe
zh_cn: 前。视频嵌入代码/iframe代码

source: Ex. Webinar Information
de_de: Ex. Webinar-Informationen
es_mx: Ex. Información sobre el seminario web
fr_fr: Ex. Informations sur le webinaire
hi_in: पूर्व. वेबिनार जानकारी
hr: Bivši. Informacije o vebinaru
hu_hu: Ex. Webináriumi információk
it_it: Ex. Informazioni sul webinar
ja: Ex.ウェビナー情報
nb_no: F.eks. Informasjon om webinar
nl_nl: Ex. Informatie over een webinar
pl_pl: Ex. Informacje o webinarze
pt_br: Ex. Informações do Webinar
ru_ru: Ex. Информация о вебинаре
tr_tr: Ex. Webinar Bilgileri
uk: Екс. Інформація про вебінар
zh_cn: 前。网络研讨会信息

source: Ex. Webinar Is Live
de_de: Ex. Webinar ist live
es_mx: Ex. El seminario web está en vivo
fr_fr: Ex. Le webinaire est en direct
hi_in: पूर्व. वेबिनार लाइव है
hr: Bivši. Vebinar Se Odvija Uživo
hu_hu: Ex. Webinárium élő
it_it: Ex. Il webinar è in diretta
ja: Ex.ウェビナー開催中
nb_no: F.eks. Webinar er live
pl_pl: Ex. Webinar jest na żywo
pt_br: Ex. Webinar é ao vivo
ru_ru: Ex. Вебинар в прямом эфире
tr_tr: Ex. Webinar Canlı
uk: Екс. Вебінар Проходить У Прямому Ефірі
zh_cn: 前言网络研讨会正在进行中

source: Ex. Webinar Topic:
de_de: Ex. Webinar-Thema:
es_mx: Ex. Tema del seminario web:
fr_fr: Ex. Sujet du webinaire :
hi_in: पूर्व. वेबिनार विषय:
hr: Bivši. Tema vebinara:
hu_hu: Ex. Webinárium témája:
it_it: Ex. Argomento del webinar:
ja: Ex.ウェビナーのテーマ
nb_no: F.eks. Tema for webinar:
nl_nl: Ex. Onderwerp van het webinar:
pl_pl: Ex. Temat webinaru:
pt_br: Ex. Tópico do Webinar:
ru_ru: Ex. Тема вебинара:
tr_tr: Ex. Web Semineri Konusu:
uk: Екс. Тема вебінару:
zh_cn: Ex.网络研讨会主题。

source: Ex. weeks
de_de: Bsp. Wochen
es_mx: Ej. semanas
fr_fr: Ex. semaines
hi_in: पूर्व. सप्ताह
hr: Bivši. tjedna
hu_hu: Pl. hetek
it_it: Settimane esatte
ja: 例）週
nb_no: Eks. uker
nl_nl: Ex. weken
pl_pl: Ex. tygodnie
pt_br: Ex. semanas
ru_ru: Бывшие недели
tr_tr: Örn. haftalar
uk: Екс. тиждень
zh_cn: 前几周

source: Ex. What You Will Learn:
de_de: Ex. Was du lernen wirst:
es_mx: Ex. Lo que aprenderá:
fr_fr: Ex. Ce que vous allez apprendre :
hi_in: पूर्व. आप क्या सीखेंगे:
hr: Bivši. Što Ćete Naučiti:
hu_hu: Ex. Mit fogsz tanulni:
it_it: Ex. Cosa imparerete:
nb_no: F.eks. Hva du vil lære:
nl_nl: Ex. Wat je zult leren:
pt_br: Ex. O que você vai aprender:
ru_ru: Ex. Чему вы научитесь:
tr_tr: Ex. Ne Öğreneceksiniz?
uk: Екс. Чому Ви Навчитеся:
zh_cn: 前。你将学到什么。

source: Ex. Your Email Address...
de_de: Ex. Deine E-Mail Adresse...
es_mx: Ex. Su dirección de correo electrónico...
fr_fr: Ex. Votre adresse e-mail...
hi_in: पूर्व. आपका ईमेल पता।..
hr: Bivši. Vaša Adresa E-Pošte...
hu_hu: Ex. Az Ön e-mail címe...
it_it: Ex. Il tuo indirizzo e-mail...
ja: Ex.あなたのEメールアドレス...
nb_no: F.eks. Din e-postadresse...
nl_nl: Ex. Je e-mail adres...
pl_pl: Ex. Twój adres e-mail...
pt_br: Ex. Seu endereço de e-mail...
ru_ru: Ex. Ваш адрес электронной почты...
tr_tr: Ex. E-posta Adresiniz...
uk: Екс. Вашу Адресу Електронної Пошти...
zh_cn: 前。您的电子邮件地址...

source: Ex. Your Full Name...
de_de: Ex. Dein vollständiger Name...
es_mx: Ex. Su nombre completo...
fr_fr: Ex. Votre nom complet...
hi_in: पूर्व. आपका पूरा नाम।..
hr: Bivši. vaše puno ime...
hu_hu: Ex. Teljes neve...
it_it: Ex. Il tuo nome completo...
ja: Ex.あなたのフルネーム...
nb_no: Eks. Ditt fulle navn...
nl_nl: Ex. Je volledige naam...
pl_pl: Ex. Twoje pełne imię i nazwisko...
pt_br: Ex. Seu nome completo...
ru_ru: Ex. Ваше полное имя...
tr_tr: Ex. Adınız Soyadınız...
uk: Екс. ваше повне ім'я...
zh_cn: 前。你的全名...

source: Ex. Your Host:
de_de: Ex. Dein Gastgeber:
es_mx: Ex. Su anfitrión:
fr_fr: Ex. Votre hôte :
hi_in: पूर्व. आपका मेजबान:
hr: Bivši. Vaš Domaćin:
hu_hu: Ex. A házigazda:
it_it: Ex. Il tuo ospite:
ja: Ex.あなたのホスト
nb_no: F.eks. Verten din:
nl_nl: Ex. Je gastheer:
pl_pl: Ex. Twój gospodarz:
pt_br: Ex. Seu anfitrião:
ru_ru: Ex. Ваш хозяин:
tr_tr: Ex. Ev sahibiniz:
uk: Екс. Ваш Господар:
zh_cn: 前。你的主人。

source: Ex: 12000
de_de: Beispiel: 12000
es_mx: Ej: 12000
hi_in: पूर्व: 12000
hr: Primjer: 12000
hu_hu: Például: 12000
it_it: Es: 12000
ja: 例：12000
nb_no: Eks: 12000
tr_tr: Örn: 12000
uk: Приклад: 12000
zh_cn: 例：12000

source: Ex: Awesome Webinar Training
de_de: Ex: Tolles Webinar-Training
es_mx: Ex: Impresionante formación para seminarios web
fr_fr: Ex : Formation impressionnante aux webinaires
hi_in: पूर्व: भयानक Webinar प्रशिक्षण
hr: Primjer: Strašan Vebinar Trening
hu_hu: Ex: Félelmetes webinárium képzés
it_it: Ex: Formazione Webinar impressionante
ja: 例：Awesome Webinar Training
nb_no: Eks: Fantastisk webinaropplæring
nl_nl: Ex: Geweldige webinar training
pl_pl: Ex: Niesamowite szkolenie z zakresu webinarów
pt_br: Ex: Treinamento em Webinar Awesome
ru_ru: Ex: Великолепный тренинг по вебинарам
tr_tr: Örn: Harika Web Semineri Eğitimi
uk: Приклад: Приголомшливий Вебінар-Тренінг
zh_cn: Ex: 令人敬畏的网络研讨会培训

source: Ex: Click Here To Download Your Copy
de_de: Ex: Klicke hier, um dein Exemplar herunterzuladen
es_mx: Ex: Haga clic aquí para descargar su copia
fr_fr: Ex : Cliquez ici pour télécharger votre copie
hi_in: (अपनी कॉपी डाउनलोड करने के लिए यहां क्लिक करें
hr: Primjer: Kliknite Ovdje Da Biste Preuzeli Svoju Kopiju
hu_hu: Ex: Kattintson ide a példány letöltéséhez
it_it: Ex: Clicca qui per scaricare la tua copia
ja: 例：ダウンロードはこちら
nb_no: Eks: Klikk her for å laste ned din kopi
nl_nl: Ex: Klik hier om je exemplaar te downloaden
pl_pl: Ex: Kliknij tutaj, aby pobrać swoją kopię
pt_br: Ex: Clique aqui para fazer o download de sua cópia
tr_tr: Örn: Kopyanızı İndirmek İçin Buraya Tıklayın
uk: Приклад: Натисніть Тут, Щоб Завантажити Свою Копію
zh_cn: 例：点击这里下载你的副本

source: Ex: http://yoursite.com/order-now
de_de: Beispiel: http://yoursite.com/order-now
es_mx: Ej: http://yoursite.com/order-now
hi_in: उदा: http://yoursite.com/order-now
hr: Primjer: http://yoursite.com/order-now
hu_hu: Például: http://yoursite.com/order-now
it_it: Es: http://yoursite.com/order-now
ja: 例）http://yoursite.com/order-now
nb_no: Eks: http://yoursite.com/order-now
tr_tr: Örn: http://yoursite.com/order-now
uk: Колишній: http://yoursite.com/order-now
zh_cn: 例：http://yoursite.com/order-now

source: Ex: On This Webinar You Will Learn Amazing Things...
de_de: Ex: In diesem Webinar lernst du erstaunliche Dinge...
es_mx: Ex: En este Webinar aprenderás cosas increíbles...
fr_fr: Ex : Sur ce webinaire, vous apprendrez des choses étonnantes...
hi_in: (इस वेबिनार पर आप आश्चर्यजनक चीजें सीखेंगे।)..
hr: Primjer: Na Ovom Vebinaru Naučit Ćete Nevjerojatne Stvari...
hu_hu: Például: Ezen a webináriumon elképesztő dolgokat fogsz tanulni...
it_it: Ex: In questo webinar imparerai cose incredibili...
ja: 例：このウェビナーでは、驚くべきことが学べます...。
nb_no: Eks: På dette webinaret vil du lære fantastiske ting ...
nl_nl: Ex: Op dit webinar zul je verbazingwekkende dingen leren...
pl_pl: Ex: Na tym webinarze dowiesz się niesamowitych rzeczy...
pt_br: Ex: Neste Webinar Você Aprenderá Coisas Incríveis...
ru_ru: Ex: На этом вебинаре вы узнаете удивительные вещи...
tr_tr: Örn: Bu Web Seminerinde İnanılmaz Şeyler Öğreneceksiniz...
uk: Приклад: На Цьому Вебінарі Ви Дізнаєтеся Дивовижні Речі...
zh_cn: 前言：在这个网络研讨会上，你将学到令人惊奇的东西......

source: Example Countdown button
de_de: Beispiel Countdown-Taste
es_mx: Ejemplo de botón de cuenta atrás
fr_fr: Exemple Bouton de compte à rebours
hi_in: उदाहरण उलटी गिनती बटन
hr: Primjer gumba za odbrojavanje
hu_hu: Példa Visszaszámláló gomb
it_it: Esempio Pulsante di conto alla rovescia
ja: 例 カウントダウンボタン
nb_no: Eksempel på nedtellingsknapp
nl_nl: Voorbeeld afteltoets
pl_pl: Przykład Przycisk odliczania
pt_br: Exemplo Botão de contagem regressiva
ru_ru: Пример Кнопка обратного отсчета
tr_tr: Örnek Geri Sayım düğmesi
uk: Приклад кнопки зворотного відліку
zh_cn: 例子 倒计时按钮

source: Example values: 'normal', '1.6', '80%', '200%'
de_de: Beispielwerte: 'normal', '1.6', '80%', '200%'
es_mx: Valores de ejemplo: 'normal', '1,6', '80%', '200%'
fr_fr: Exemples de valeurs : normal, 1,6, 80 %, 200 %
hi_in: उदाहरण मान: 'सामान्य', '1.6', '80%', '200%'
hr: Približne vrijednosti: 'normalno', '1.6', '80%', '200%'
hu_hu: Példaértékek: 'normális', '1.6', '80%', '200%'
it_it: Valori di esempio: 'normale', '1.6', '80%', '200%'
ja: 値の例通常」、「1.6」、「80％」、「200％」。
nb_no: Eksempler på verdier: "normal", "1,6", "80 %", "200 %"
nl_nl: Voorbeeldwaarden: 'normaal', '1.6', '80%', '200%'
pl_pl: Przykładowe wartości: 'normalny', '1,6', '80%', '200%'
pt_br: Exemplos de valores: 'normal', '1,6', '80%', '200%'
ru_ru: Пример значений: 'нормальный', '1.6', '80%', '200%'
tr_tr: Örnek değerler: 'normal', '1.6', '%80', '%200'
uk: Приблизні значення: 'нормальні', '1.6', '80%', '200%'
zh_cn: 示例值。'正常'、'1.6'、'80%'、'200%'。

source: Example: 3
de_de: Beispiel: 3
es_mx: Ejemplo: 3
fr_fr: Exemple : 3
hi_in: उदाहरण: 3
hr: Primjer: 3
hu_hu: Példa: 3
it_it: Esempio: 3
ja: 例3
nb_no: Eksempel: 3
nl_nl: Voorbeeld: 3
pl_pl: Przykład: 3
pt_br: Exemplo: 3
ru_ru: Пример: 3
tr_tr: Örnek: 3
uk: Приклад: 3
zh_cn: 例如。3

source: Example: 3 (Defaults to 0)
de_de: Beispiel: 3 (Standardwert ist 0)
es_mx: Ejemplo: 3 (Por defecto, 0)
fr_fr: Exemple : 3 (Valeur par défaut : 0)
hi_in: उदाहरण: 3 (डिफ़ॉल्ट से 0)
hr: Primjer: 3 (zadano je 0)
hu_hu: Példa: (alapértelmezett érték: 0)
it_it: Esempio: 3 (predefinito a 0)
ja: 例3（デフォルトは0）
nb_no: Eksempel: 3 (Standardinnstilling er 0)
nl_nl: Voorbeeld: 3 (Standaard op 0)
pl_pl: Przykład: 3 (Default to 0)
pt_br: Exemplo: 3 (Defaults a 0)
ru_ru: Пример: 3 (По умолчанию 0)
tr_tr: Örnek: 3 (Varsayılan değer 0'dır)
uk: Приклад: 3 (за замовчуванням дорівнює 0)
zh_cn: 例子。3 (默认为0)

source: Example: 5 (Defaults to 7)
de_de: Beispiel: 5 (Standardwert ist 7)
es_mx: Ejemplo: 5 (Por defecto, 7)
fr_fr: Exemple : 5 (Valeur par défaut : 7)
hi_in: उदाहरण: 5 (डिफ़ॉल्ट से 7)
hr: Primjer: 5 (zadano je 7)
hu_hu: Példa: (alapértelmezett érték 7)
it_it: Esempio: 5 (predefinito: 7)
ja: 例5（デフォルトは7）
nb_no: Eksempel: 5 (standardinnstilling er 7)
nl_nl: Voorbeeld: 5 (Standaard 7)
pl_pl: Przykład: 5 (Domyślnie 7)
pt_br: Exemplo: 5 (Defaults até 7)
ru_ru: Пример: 5 (По умолчанию 7)
tr_tr: Örnek: 5 (Varsayılan değer 7'dir)
uk: Приклад: 5 (за замовчуванням дорівнює 7)
zh_cn: 例子。5 (默认为7)

source: Example: [advanced_iframe width="100%" height="100"]
de_de: Beispiel: [advanced_iframe width="100%" height="100"]
es_mx: Ejemplo: [advanced_iframe width="100%" height="100"]
fr_fr: Exemple : [advanced_iframe width="100%" height="100"]
hi_in: उदाहरण: [advanced_iframe चौड़ाई ="100%" ऊंचाई ="100"]
hr: Primjer: [advanced_iframe širina="100%" visina="100"]
hu_hu: Példa: [advanced_iframe width="100%" height="100"]
it_it: Esempio: [advanced_iframe width="100%" height="100"]
ja: 例[advanced_iframe width="100%" height="100"].
nb_no: Eksempel: [advanced_iframe width="100 %" height="100"]
nl_nl: Voorbeeld: [advanced_iframe width="100%" height="100"]
pl_pl: Przykład: [advanced_iframe width="100%" height="100"]
pt_br: Exemplo: [advanced_iframe width="100%" height="100"]
ru_ru: Пример: [advanced_iframe width="100%" height="100"]
tr_tr: Örnek: [advanced_iframe width="100%" height="100"]
uk: Приклад: [advanced_iframe width="100%" height="100"]
zh_cn: 举例说明：[advanced_iframe width="100%" height="100"]

source: Exit Fullscreen
de_de: Vollbildmodus beenden
es_mx: Salir de la pantalla completa
fr_fr: Quitter le plein écran
hi_in: फुलस्क्रीन से बाहर निकलें
hr: Izlaz iz načina cijelog zaslona
hu_hu: Teljes képernyőből kilépés
it_it: Esci dallo schermo intero
ja: フルスクリーンを終了する
nb_no: Avslutt fullskjerm
nl_nl: Sluit volledig scherm af
pl_pl: Wyjdź z pełnego ekranu
pt_br: Saída em tela cheia
ru_ru: Выход из полноэкранного режима
tr_tr: Tam Ekrandan Çık
uk: Вихід з повноекранного режиму
zh_cn: 退出全屏

source: Exit Picture-in-Picture
de_de: Beenden Bild-in-Bild
es_mx: Salir de la imagen en imagen
fr_fr: Quitter l'image dans l'image
hi_in: पिक्चर-इन-पिक्चर से बाहर निकलें
hr: Izlaz iz načina "slika u slici"
hu_hu: Kilépés kép a képben
it_it: Uscire da Picture-in-Picture
ja: ピクチャー・イン・ピクチャーを終了する
nb_no: Avslutt bilde-i-bilde
nl_nl: Sluit beeld-in-beeld af
pl_pl: Wyjście z trybu Picture-in-Picture
pt_br: Saída Picture-in-Picture
ru_ru: Выход из режима "картинка в картинке
tr_tr: Resim İçinde Resimden Çık
uk: Вихід з режиму "Картинка в картинці"
zh_cn: 退出画中画

source: Expiration (MM/YY)
de_de: Ablauf (MM/YY)
es_mx: Expiración (MM/YY)
fr_fr: Expiration (MM/AA)
hi_in: समाप्ति (MM/YY)
hr: Rok trajanja (mm / GG)
hu_hu: Lejárat (MM/YY)
it_it: Scadenza (MM/AA)
ja: 有効期限（MM/YY）
nb_no: Utløpsdato (MM/ÅÅ)
nl_nl: Vervaldatum (MM/JJ)
pl_pl: Wygaśnięcie (MM/YY)
pt_br: Expiração (MM/YYY)
ru_ru: Срок действия (ММ/ГГ)
tr_tr: Süre Sonu (MM/YY)
uk: Термін придатності (ММ / рр)
zh_cn: 到期时间（月/年）

source: Expiry:
de_de: Verfall:
es_mx: Caducidad:
fr_fr: Expiration :
hi_in: एक्सपायरी:
hr: Istek:
hu_hu: Lejárat:
it_it: Scadenza:
ja: 有効期限切れです：
nb_no: Utløpsdato:
nl_nl: Vervaldatum:
pl_pl: Termin ważności:
pt_br: Caducidade:
ru_ru: Срок действия:
tr_tr: Son kullanma tarihi:
uk: Закінчення:
zh_cn: 过期失效。

source: Export Campaign
de_de: Export-Kampagne
es_mx: Campaña de exportación
fr_fr: Campagne d'exportation
hi_in: निर्यात अभियान
hr: Izvozna kampanja
hu_hu: Exportkampány
it_it: Campagna di esportazione
ja: 輸出キャンペーン
nb_no: Eksportkampanje
nl_nl: Campagne uitvoeren
pl_pl: Kampania eksportowa
pt_br: Campanha de exportação
ru_ru: Экспортная кампания
tr_tr: İhracat Kampanyası
uk: Експортна кампанія
zh_cn: 出口活动

source: Export Campaign Code:
de_de: Kampagnencode exportieren:
es_mx: Código de campaña de exportación:
fr_fr: Code de campagne d'exportation :
hi_in: निर्यात अभियान कोड:
hr: Izvoz koda kampanje:
hu_hu: Kampánykód exportálása:
it_it: Codice della campagna di esportazione:
ja: 輸出用キャンペーンコードです：
nb_no: Kode for eksportkampanje:
nl_nl: Campagnecode uitvoeren:
pl_pl: Kod kampanii eksportowej:
pt_br: Código da Campanha de Exportação:
ru_ru: Код экспортной кампании:
tr_tr: İhracat Kampanya Kodu:
uk: Експорт Коду Кампанії:
zh_cn: 出口活动代码。

source: Export CSV
de_de: CSV exportieren
es_mx: Exportar CSV
fr_fr: Exportation CSV
hi_in: निर्यात सीएसवी
hr: Izvoz u CSV
hu_hu: CSV exportálása
it_it: Esportazione CSV
ja: CSVエクスポート
nb_no: Eksporter CSV
nl_nl: CSV exporteren
pl_pl: Eksport CSV
pt_br: Exportação CSV
ru_ru: Экспорт CSV
tr_tr: CSV'yi Dışa Aktar
uk: Експорт CSV
zh_cn: 输出CSV

source: Extra Settings
de_de: Extra Einstellungen
es_mx: Ajustes adicionales
fr_fr: Paramètres supplémentaires
hi_in: अतिरिक्त सेटिंग्स
hr: Dodatne Postavke
hu_hu: Extra beállítások
it_it: Impostazioni extra
ja: エクストラセッティング
nb_no: Ekstra innstillinger
nl_nl: Extra instellingen
pl_pl: Ustawienia dodatkowe
pt_br: Configurações extras
ru_ru: Дополнительные настройки
tr_tr: Ekstra Ayarlar
uk: Додаткові налаштування
zh_cn: 额外设置

source: Extra Settings:
de_de: Extra Einstellungen:
es_mx: Ajustes adicionales:
fr_fr: Paramètres supplémentaires :
hi_in: अतिरिक्त सेटिंग्स:
hr: Dodatne Postavke:
hu_hu: Extra beállítások:
it_it: Impostazioni extra:
ja: エクストラセッティングです：
nb_no: Ekstra innstillinger:
nl_nl: Extra instellingen:
pl_pl: Dodatkowe ustawienia:
pt_br: Configurações extras:
ru_ru: Дополнительные настройки:
tr_tr: Ekstra Ayarlar:
uk: Додаткові налаштування:
zh_cn: 额外设置。

source: f.e. 1:59
de_de: z.B. 1:59
hr: na primjer, 1:59
hu_hu: pl. 1:59
ja: 前1：59
nb_no: f.eks. 1:59
nl_nl: v.e. 1:59
ru_ru: ф.д. 1:59
uk: наприклад, 1: 59

source: f.e. 2:59
de_de: z.B. 2:59
hr: na primjer, 2:59
hu_hu: pl. 2:59
nb_no: f.eks. 2:59
nl_nl: v.e. 2:59
pl_pl: śr. 2:59
ru_ru: ф.д. 2:59
uk: наприклад, 2: 59

source: Facebook App ID
es_mx: ID de la aplicación de Facebook
fr_fr: ID de l'application Facebook
hi_in: फेसबुक ऐप आईडी Facebook
hr: ID aplikacije Facebook
hu_hu: Facebook alkalmazás azonosítója
ja: FacebookアプリID
pl_pl: Identyfikator aplikacji na Facebooku
pt_br: ID do aplicativo do Facebook
ru_ru: Идентификатор приложения Facebook
tr_tr: Facebook Uygulama Kimliği
uk: Ідентифікатор програми Facebook
zh_cn: Facebook应用ID

source: Facebook App Secret
de_de: Facebook App Geheimnis
es_mx: El secreto de la aplicación de Facebook
fr_fr: Secret de l'application Facebook
hi_in: फेसबुक ऐप सीक्रेट Facebook
hr: Tajna aplikacije Facebook
hu_hu: Facebook alkalmazás titka
it_it: Facebook App Segreto
ja: Facebookアプリの秘密
nl_nl: Facebook App Geheim
pt_br: Segredo do aplicativo do Facebook
ru_ru: Секрет приложения Facebook
tr_tr: Facebook Uygulama Sırrı
uk: Секрет програми Facebook
zh_cn: Facebook应用程序的秘密

source: Facebook Connect Button
de_de: Facebook Connect Schaltfläche
es_mx: Botón de Facebook Connect
fr_fr: Bouton Facebook Connect
hi_in: Facebook फेसबुक कनेक्ट बटन
hr: Gumb za povezivanje s Facebook
hu_hu: Facebook Connect gomb
it_it: Pulsante di connessione a Facebook
ja: Facebookコネクトボタン
nb_no: Facebook Connect-knapp
nl_nl: Facebook Connect knop
pl_pl: Przycisk Facebook Connect
pt_br: Botão Connect do Facebook
ru_ru: Кнопка подключения к Facebook
tr_tr: Facebook Bağlan Düğmesi
uk: Кнопка підключення до Facebook
zh_cn: Facebook连接按钮

source: Facebook Connect Button Copy
de_de: Facebook Connect Button Kopie
es_mx: Copia del botón de Facebook Connect
fr_fr: Copie du bouton Facebook Connect
hi_in: फेसबुक कनेक्ट बटन कॉपी Facebook
hr: Kopija gumb veze s Facebook
hu_hu: Facebook Connect gomb másolása
it_it: Copia del pulsante Facebook Connect
ja: Facebookコネクトボタンのコピー
nb_no: Kopi av Facebook Connect-knapp
nl_nl: Kopiëren van de Facebook Connect knop
pl_pl: Kopia przycisku Facebook Connect
pt_br: Cópia do botão Connect do Facebook
ru_ru: Копия кнопки Facebook Connect
tr_tr: Facebook Connect Düğme Kopyası
uk: Копія кнопки підключення до Facebook
zh_cn: Facebook连接按钮副本

source: Facebook Share
de_de: Facebook teilen
es_mx: Compartir en Facebook
fr_fr: Partager sur Facebook
hi_in: फेसबुक शेयर Facebook
hr: Podijeli na Facebook
hu_hu: Facebook Megosztás
it_it: Facebook Condividi
ja: Facebookシェア
nb_no: Del på Facebook
nl_nl: Facebook Delen
pt_br: Compartilhar no Facebook
ru_ru: Facebook Поделиться
tr_tr: Facebook Paylaş
uk: Поділитися на Facebook
zh_cn: 脸书分享

source: Failed to start encryption:
de_de: Die Verschlüsselung konnte nicht gestartet werden:
es_mx: No se ha podido iniciar la encriptación
fr_fr: Échec du démarrage du cryptage
hi_in: एन्क्रिप्शन शुरू करने में विफल:
hr: Šifriranje nije uspjelo:
hu_hu: Nem sikerült elindítani a titkosítást
it_it: Fallito l'avvio della crittografia
ja: 暗号化の起動に失敗しました：
nb_no: Kunne ikke starte kryptering:
nl_nl: Mislukt om versleuteling te starten
pl_pl: Nie udało się rozpocząć szyfrowania:
pt_br: Falha ao iniciar a criptografia
ru_ru: Не удалось запустить шифрование
tr_tr: Şifreleme başlatılamadı
uk: Не вдалося запустити шифрування:
zh_cn: 启动加密失败。

source: Field
de_de: Feld
es_mx: Campo
fr_fr: Champ
hi_in: मैदान
hr: Polje
hu_hu: Terep
it_it: Campo
ja: フィールド
nb_no: Felt
nl_nl: Veld
pl_pl: Pole
pt_br: Campo
ru_ru: Поле
tr_tr: Saha
uk: Поле
zh_cn: 场地
