Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Select the dates & times for the auto webinar...
de_de: Wähle die Daten & Zeiten für das Auto-Webinar...
es_mx: Seleccione las fechas y horas del auto seminario web...
fr_fr: Sélectionnez les dates et heures du webinaire automatique...
hi_in: ऑटो वेबिनार के लिए दिनांक और समय का चयन करें । ..
hr: Odaberite datume i vremena za automatski vebinar...
hu_hu: Válassza ki az automatikus webinárium dátumát és időpontját...
it_it: Seleziona le date e gli orari per il webinar automatico...
ja: オートウェビナーの開催日時を選択する...
nb_no: Velg datoer og tidspunkter for det automatiske webinaret...
nl_nl: Kies de data en tijden voor de automatische webinar...
pl_pl: Wybierz daty i godziny automatycznych webinarów...
pt_br: Selecione as datas e horários para o webinar auto...
ru_ru: Выберите даты и время проведения автовебинара...
tr_tr: Otomatik web semineri için tarih ve saatleri seçin...
uk: Виберіть дати і час для автоматичного вебінару...
zh_cn: 选择自动网络研讨会的日期和时间...

source: Select the style of your background...
de_de: Einen Stil für den Hintergrund auswählen...
es_mx: Seleccione el estilo de su fondo...
fr_fr: Sélectionnez le style de votre arrière-plan...
hi_in: अपनी पृष्ठभूमि की शैली चुनें।..
hr: Odaberite stil pozadine...
hu_hu: Válassza ki a háttér stílusát...
it_it: Seleziona lo stile del tuo sfondo...
ja: 背景のスタイルを選択する...
nb_no: Velg stilen på bakgrunnen din...
nl_nl: Kies de stijl van je achtergrond.
pl_pl: Wybierz styl swojego tła...
pt_br: Selecione o estilo de sua formação...
ru_ru: Выберите стиль вашего фона...
tr_tr: Arka planınızın stilini seçin...
uk: Виберіть стиль вашого фону...
zh_cn: 选择你的背景风格...

source: Select the webinar language...
de_de: Wähle die Webinarsprache aus...
es_mx: Seleccione el idioma del seminario web...
fr_fr: Sélectionnez la langue du webinaire...
hi_in: वेबिनार भाषा का चयन करें । ..
hr: Odaberite jezik vebinara...
hu_hu: Válassza ki a webinárium nyelvét...
it_it: Selezionare la lingua del webinar...
ja: ウェビナーの言語を選択する...
nb_no: Velg språk for webinaret...
nl_nl: Kies de taal van het webinar...
pl_pl: Wybierz język webinaru...
pt_br: Selecione o idioma do webinar...
ru_ru: Выберите язык вебинара...
tr_tr: Web semineri dilini seçin...
uk: Виберіть мову вебінару...
zh_cn: 选择网络研讨会的语言...

source: Select the webinar type...
de_de: Webinartyp auswählen...
es_mx: Seleccione el tipo de seminario web...
fr_fr: Sélectionnez le type de webinaire...
hi_in: वेबिनार प्रकार का चयन करें । ..
hr: Odaberite vrstu vebinara...
hu_hu: Válassza ki a webinárium típusát...
it_it: Seleziona il tipo di webinar...
ja: ウェビナーの種類を選択する...
nb_no: Velg type webinar...
nl_nl: Kies het type webinar...
pl_pl: Wybierz typ webinaru...
pt_br: Selecione o tipo de webinar...
ru_ru: Выберите тип вебинара...
tr_tr: Web semineri türünü seçin...
uk: Виберіть тип вебінару...
zh_cn: 选择网络研讨会类型...

source: Select Webinar available time
de_de: Webinar Zeit auswählen
es_mx: Seleccione la hora disponible del Webinar
fr_fr: Sélectionnez le temps disponible pour le webinaire
hi_in: वेबिनार उपलब्ध समय का चयन करें
hr: Odaberite Dostupno vrijeme vebinara
hu_hu: Válassza ki a webinárium elérhető idejét
it_it: Seleziona il tempo disponibile per il webinar
ja: ウェビナー利用可能時間を選択
nb_no: Velg tidspunkt for tilgjengelig webinar
nl_nl: Kies de beschikbare tijd voor het webinar
pl_pl: Wybierz dostępny czas webinaru
pt_br: Selecione o tempo disponível para o Webinar
ru_ru: Выберите доступное время вебинара
tr_tr: Webinar için uygun zamanı seçin
uk: Виберіть доступний час вебінару
zh_cn: 选择网络研讨会的可用时间

source: Select Webinar Countdown page template
de_de: Webinar Countdown Seitenvorlage auswählen
es_mx: Seleccione la plantilla de la página de la cuenta atrás del seminario web
fr_fr: Sélectionnez le modèle de page Compte à rebours du webinaire
hi_in: वेबिनार उलटी गिनती पृष्ठ टेम्पलेट का चयन करें
hr: Odaberite predložak stranice za odbrojavanje vebinara
hu_hu: Webinar visszaszámlálás oldal sablon kiválasztása
it_it: Seleziona il modello di pagina Webinar Countdown
ja: ウェビナーカウントダウンページのテンプレートを選択
nb_no: Velg Webinar Countdown-sidemal
nl_nl: Kies het sjabloon van de Webinar Aftelpagina
pl_pl: Wybierz szablon strony odliczania do webinaru
pt_br: Selecione o modelo de página de contagem regressiva do Webinar
ru_ru: Выберите шаблон страницы обратного отсчета времени вебинара
tr_tr: Web Semineri Geri Sayım sayfası şablonunu seçin
uk: Виберіть шаблон сторінки зворотного відліку вебінару
zh_cn: 选择网络研讨会倒计时页面模板

source: Select Webinar page template
de_de: Webinar Seitenvorlage auswählen
es_mx: Seleccione la plantilla de la página del seminario web
fr_fr: Sélectionnez le modèle de page du webinaire
hi_in: वेबिनार पेज टेम्पलेट का चयन करें
hr: Odaberite predložak stranice vebinara
hu_hu: Webinárium oldal sablon kiválasztása
it_it: Seleziona il modello della pagina del webinar
ja: ウェビナーページのテンプレートを選択する
nb_no: Velg webinar-sidemal
nl_nl: Kies een sjabloon voor een webinar pagina
pl_pl: Wybierz szablon strony webinaru
pt_br: Selecione o modelo de página do Webinar
ru_ru: Выберите шаблон страницы вебинара
tr_tr: Web semineri sayfası şablonunu seçin
uk: Виберіть шаблон сторінки вебінару
zh_cn: 选择网络研讨会页面模板

source: Select Webinar Replay page template
de_de: Webinar Replay Seitenvorlage auswählen
es_mx: Seleccione la plantilla de la página de reproducción del seminario web
fr_fr: Sélectionnez le modèle de page Webinar Replay
hi_in: वेबिनार रीप्ले पेज टेम्पलेट का चयन करें
hr: Odaberite predložak stranice za reprodukciju
hu_hu: Webinar Replay oldal sablon kiválasztása
it_it: Seleziona il modello della pagina Webinar Replay
ja: ウェビナーリプレイページのテンプレートを選択する
nb_no: Velg mal for avspilling av webinarer
nl_nl: Kies het sjabloon van de webinar Replay pagina
pl_pl: Wybierz szablon strony powtórki webinaru
pt_br: Selecione o modelo de página de Replay do Webinar
ru_ru: Выберите шаблон страницы воспроизведения вебинара
tr_tr: Web Semineri Tekrar Oynatma sayfası şablonunu seçin
uk: Виберіть шаблон сторінки відтворення вебінару
zh_cn: 选择网络研讨会回放页面模板

source: Select webinar timezone
de_de: Webinar-Zeitzone auswählen
es_mx: Seleccione la zona horaria del seminario web
fr_fr: Sélectionnez le fuseau horaire du webinaire
hi_in: वेबिनार टाइमज़ोन का चयन करें
hr: Odaberite vremensku zonu vebinara
hu_hu: Webinárium időzóna kiválasztása
it_it: Seleziona il fuso orario del webinar
ja: ウェビナーのタイムゾーンを選択する
nb_no: Velg tidssone for webinaret
nl_nl: Kies de webinar tijdzone
pl_pl: Wybierz strefę czasową webinaru
pt_br: Selecione o fuso horário do webinar
ru_ru: Выберите часовой пояс вебинара
tr_tr: Web semineri saat dilimini seçin
uk: Виберіть часовий пояс вебінару
zh_cn: 选择网络研讨会的时区

source: Selected Date / Time
de_de: Ausgewähltes Datum / Zeit
es_mx: Fecha / Hora seleccionada
fr_fr: Date / heure sélectionnée
hi_in: चयनित दिनांक / समय
hr: Odabrani Datum / Vrijeme
hu_hu: Kiválasztott dátum/idő
it_it: Data / Ora selezionata
ja: 選択された日付/時間
nb_no: Valgt dato / klokkeslett
nl_nl: Gekozen datum / tijd
pl_pl: Wybrana data / godzina
pt_br: Data / Hora selecionada
ru_ru: Выбранная дата / время
tr_tr: Seçilen Tarih / Saat
uk: Вибрана Дата / Час
zh_cn: 选择的日期/时间

source: Selected Date / Time section
de_de: Ausgewählte Datum / Zeit Block
es_mx: Sección de fecha/hora seleccionada
fr_fr: Section Date / Heure sélectionnée
hi_in: चयनित दिनांक / समय अनुभाग
hr: Odabrani odjeljak datum / vrijeme
hu_hu: Kijelölt dátum/idő szekció
it_it: Sezione data/ora selezionata
ja: 選択された日付/時間セクション
nb_no: Valgt seksjon for dato / klokkeslett
nl_nl: Geselecteerde datum / tijd sectie
pl_pl: Wybrana sekcja Data / Czas
pt_br: Seção Data / Hora selecionada
ru_ru: Выбранный раздел Дата / Время
tr_tr: Seçilen Tarih / Saat bölümü
uk: Вибраний розділ дати / часу
zh_cn: 选定的日期/时间部分

source: Send a test text message to check your Twilio configuration.
de_de: Sende eine Test-SMS, um deine Twilio-Konfiguration zu überprüfen.
es_mx: Envíe un mensaje de texto de prueba para comprobar su configuración de Twilio.
fr_fr: Envoyez un message texte de test pour vérifier votre configuration Twilio.
hi_in: अपने ट्विलियो कॉन्फ़िगरेशन की जांच करने के लिए एक परीक्षण पाठ संदेश भेजें ।
hr: Pošaljite testnu tekstualnu poruku kako biste provjerili svoju konfiguraciju za svoj sinus.
hu_hu: Küldjön egy teszt szöveges üzenetet a Twilio konfigurációjának ellenőrzéséhez.
it_it: Invia un messaggio di testo di prova per controllare la tua configurazione di Twilio.
ja: Twilioの設定を確認するために、テストテキストメッセージを送信します。
nb_no: Send en testtekstmelding for å sjekke Twilio-konfigurasjonen.
nl_nl: Stuur een test tekstbericht om je Twilio configuratie te controleren.
pl_pl: Wyślij testową wiadomość tekstową, aby sprawdzić konfigurację Twilio.
pt_br: Envie uma mensagem de texto de teste para verificar sua configuração do Twilio.
ru_ru: Отправьте тестовое текстовое сообщение, чтобы проверить конфигурацию Twilio.
tr_tr: Twilio yapılandırmanızı kontrol etmek için bir test metin mesajı gönderin.
uk: Надішліть тестове текстове повідомлення, щоб перевірити вашу конфігурацію Twilio.
zh_cn: 发送一条测试短信来检查你的Twilio配置。

source: Send answer also via email
de_de: Antwort auch per E-Mail senden
es_mx: Enviar respuesta también por correo electrónico
fr_fr: Envoyer la réponse également par e-mail
hi_in: ईमेल के जरिए भी जवाब भेजें
hr: Pošaljite odgovor i e-poštom
hu_hu: Válasz küldése e-mailben is
it_it: Invia la risposta anche via e-mail
ja: 回答はメールでも送信
nb_no: Send svaret også via e-post
nl_nl: Stuur antwoord ook via e-mail
pl_pl: Wyślij odpowiedź również pocztą elektroniczną
pt_br: Enviar resposta também via e-mail
ru_ru: Отправьте ответ также по электронной почте
tr_tr: Cevabı e-posta yoluyla da gönderin
uk: Надішліть відповідь також електронною поштою
zh_cn: 也通过电子邮件发送答案

source: Send data to your CRM, or other third-party services using Webhooks
de_de: Daten über Webhooks an dein CRM oder andere Drittanbieterdienste senden
es_mx: Envíe datos a su CRM o a otros servicios de terceros mediante Webhooks
fr_fr: Envoyez des données à votre CRM ou à d'autres services tiers à l'aide de Webhooks
hi_in: Webhooks का उपयोग करके अपने Crm, या अन्य तीसरे पक्ष की सेवाओं को डेटा भेजें
hr: Pošaljite podatke vašem CRM-u ili drugim uslugama trećih strana pomoću Webhooks-a
hu_hu: Adatok küldése a CRM vagy más, harmadik féltől származó szolgáltatásokba a Webhooks segítségével
it_it: Inviate i dati al vostro CRM o ad altri servizi di terze parti utilizzando i Webhook
ja: Webhooksを使用してCRMやその他のサードパーティサービスにデータを送信します。
nb_no: Send data til din CRM eller andre tredjepartstjenester ved hjelp av Webhooks
nl_nl: Gegevens naar je CRM of andere diensten van derden sturen met Webhooks
pl_pl: Wysyłanie danych do CRM lub innych usług firm trzecich za pomocą Webhooks
pt_br: Envie dados para seu CRM, ou outros serviços de terceiros usando Webhooks
ru_ru: Отправляйте данные в CRM или другие сторонние сервисы с помощью Webhooks
tr_tr: Webhooks kullanarak CRM'inize veya diğer üçüncü taraf hizmetlerine veri gönderin
uk: Передача даних в CRM або інші сторонні сервіси за допомогою Webhooks
zh_cn: 使用Webhooks向你的CRM或其他第三方服务发送数据

source: Send Email
de_de: E-Mail senden
es_mx: Enviar correo electrónico
fr_fr: Envoyer un courriel
hi_in: ईमेल भेजें
hr: Pošaljite e-poštu
hu_hu: E-mail küldése
it_it: Inviare e-mail
ja: メール送信
nb_no: Send e-post
nl_nl: Verstuur e-mail
pl_pl: Wyślij e-mail
pt_br: Enviar e-mail
ru_ru: Отправить электронное письмо
tr_tr: E-posta Gönder
uk: Надіслати електронний лист
zh_cn: 发送电子邮件

source: Send Email Test
de_de: E-Mail Test senden
es_mx: Enviar prueba de correo electrónico
fr_fr: Test d'envoi d'e-mail
hi_in: ईमेल परीक्षण भेजें
hr: Pošaljite test e-poštom
hu_hu: Email teszt küldése
it_it: Inviare il test delle e-mail
ja: メール送信テスト
nb_no: Send e-posttest
nl_nl: Verstuur e-mail test
pl_pl: Test wysyłania wiadomości e-mail
pt_br: Enviar teste por e-mail
ru_ru: Тест отправки электронной почты
tr_tr: E-posta Testi Gönder
uk: Надіслати Тест по електронній пошті
zh_cn: 发送电子邮件测试

source: Send password email to new auto-login users?
de_de: Passwort-E-Mail an neuen Auto-Login-Nutzer senden?
es_mx: ¿Enviar la contraseña por correo electrónico a los nuevos usuarios que se registran automáticamente?
fr_fr: Envoyer un email de mot de passe aux nouveaux utilisateurs de l'auto-login ?
hi_in: नए Auto-Login उपयोगकर्ताओं को पासवर्ड ईमेल भेजें?
hr: Pošaljite lozinku e-mail novim korisnicima Auto-Login?
hu_hu: Jelszó e-mail küldése az új automatikus bejelentkezési felhasználóknak?
it_it: Inviare un'e-mail con la password ai nuovi utenti che effettuano l'accesso automatico?
ja: 新規自動ログインユーザーにパスワードメールを送信する？
nb_no: Sende passord på e-post til nye brukere med automatisk pålogging?
nl_nl: Wachtwoord e-mail sturen naar nieuwe auto-login gebruikers?
pl_pl: Wysłać e-mail z hasłem do nowych użytkowników auto-login?
pt_br: Enviar e-mail com senha para novos usuários de login automático?
ru_ru: Отправить письмо с паролем новым пользователям автологина?
tr_tr: Yeni otomatik giriş yapan kullanıcılara şifre e-postası gönderilsin mi?
uk: Надсилати пароль на електронну пошту новим користувачам автологіну?
zh_cn: 向新的自动登录用户发送密码邮件？

source: Send Questions Notifications After The First Question
de_de: Frage-Benachrichtigungen nach der ersten Frage senden
es_mx: Enviar notificaciones de preguntas después de la primera pregunta
fr_fr: Envoyer des notifications de questions après la première question
hi_in: पहले प्रश्न के बाद प्रश्न सूचनाएं भेजें
hr: Pošaljite Obavijesti O Pitanjima Nakon Prvog Pitanja
hu_hu: Kérdések küldése Értesítések az első kérdés után
it_it: Invia notifiche di domande dopo la prima domanda
ja: 1問目から質問通知を送る
nb_no: Send spørsmålsvarsler etter det første spørsmålet
nl_nl: Stuur vragen meldingen na de eerste vraag
pl_pl: Wysyłaj powiadomienia o pytaniach po pierwszym pytaniu
pt_br: Enviar notificações de perguntas após a primeira pergunta
ru_ru: Отправка уведомлений о вопросах после первого вопроса
tr_tr: İlk Sorudan Sonra Soru Bildirimleri Gönderin
uk: Відправляти Повідомлення Про Питання Після Першого Питання
zh_cn: 在第一个问题后发送问题通知

source: Send Questions Notifications After The Webinar Has Closed
de_de: Benachrichtigung über Fragen nach Abschluss des Webinars senden
es_mx: Enviar notificaciones de preguntas después del cierre del seminario web
fr_fr: Envoyer des notifications de questions après la clôture du webinaire
hi_in: वेबिनार बंद होने के बाद प्रश्न सूचनाएं भेजें
hr: Pošaljite Obavijesti O Pitanjima Nakon Zatvaranja Vebinara
hu_hu: Kérdések küldése Értesítések a webinárium lezárása után
it_it: Inviare notifiche di domande dopo la chiusura del webinar
ja: ウェビナー終了後に質問通知を送信する
nb_no: Send varsler om spørsmål etter at webinaret er avsluttet
nl_nl: Stuur meldingen over vragen nadat het webinar gesloten is
pl_pl: Wysyłaj powiadomienia o pytaniach po zamknięciu webinaru
pt_br: Enviar Notificações de Perguntas após o Encerramento do Webinar
ru_ru: Отправлять уведомления о вопросах после закрытия вебинара
tr_tr: Web Semineri Kapandıktan Sonra Soru Bildirimleri Gönderin
uk: Надсилати Повідомлення Про Питання Після Закриття Вебінару
zh_cn: 网络研讨会结束后发送问题通知

source: Send Questions Notifications After The Webinar Has Ended
de_de: Benachrichtigungen über Fragen nach dem Webinar senden
es_mx: Enviar notificaciones de preguntas una vez finalizado el seminario web
fr_fr: Envoyer des notifications de questions après la fin du webinaire
hi_in: वेबिनार समाप्त होने के बाद प्रश्न सूचनाएं भेजें
hr: Pošaljite Obavijesti O Pitanjima Nakon Završetka Vebinara
hu_hu: Kérdések küldése Értesítések a webinárium befejezése után
it_it: Inviare notifiche di domande dopo la fine del webinar
ja: ウェビナー終了後に質問通知を送信する
nb_no: Send varsler om spørsmål etter at webinaret er avsluttet
nl_nl: Stuur vragenmeldingen nadat het webinar afgelopen is
pl_pl: Wysyłaj powiadomienia o pytaniach po zakończeniu webinaru
pt_br: Enviar Notificações de Perguntas após o término do Webinar
ru_ru: Отправка уведомлений о вопросах после окончания вебинара
tr_tr: Web Semineri Sona Erdikten Sonra Soru Bildirimleri Gönderin
uk: Надсилати Повідомлення Про Запитання Після Закінчення Вебінару
zh_cn: 网络研讨会结束后发送问题通知

source: Send Questions Notifications To Host
de_de: Fragen-Benachrichtigungen an den Gastgeber senden
es_mx: Enviar notificaciones de preguntas al anfitrión
fr_fr: Envoyer des notifications de questions à l'hôte
hi_in: होस्ट करने के लिए प्रश्न सूचनाएं भेजें
hr: Pošaljite Obavijesti O Pitanjima Domaćinu
hu_hu: Kérdések értesítése a házigazdának
it_it: Inviare notifiche di domande all'host
ja: ホストへの質問通知の送信
nb_no: Send varsler om spørsmål til verten
nl_nl: Stuur berichten over vragen naar host
pl_pl: Wysyłanie powiadomień o pytaniach do gospodarza
pt_br: Enviar Notificações de Perguntas para Hospedar
ru_ru: Отправка уведомлений о вопросах принимающей стороне
tr_tr: Soru Bildirimlerini Ev Sahibine Gönderin
uk: Надсилати Повідомлення Про Питання Хосту
zh_cn: 向主机发送问题通知

source: Send SMS
de_de: SMS senden
es_mx: Enviar SMS
fr_fr: Envoyer un SMS
hi_in: एसएमएस भेजें
hr: Slanje SMS-a
hu_hu: SMS küldése
it_it: Inviare SMS
ja: SMSを送信する
nl_nl: Stuur SMS
pl_pl: Wyślij SMS
pt_br: Enviar SMS
ru_ru: Отправить SMS
tr_tr: SMS Gönder
uk: Відправити SMS
zh_cn: 发送短信

source: Send Test SMS:
de_de: Test-SMS senden:
es_mx: Enviar SMS de prueba:
fr_fr: Envoyez un SMS de test :
hi_in: टेस्ट एसएमएस भेजें:
hr: Pošalji testnu poruku o e-pošti:
hu_hu: Teszt SMS küldése:
it_it: Invia SMS di prova:
ja: テストSMSを送信する：
nl_nl: Stuur Test SMS:
pl_pl: Wyślij testową wiadomość SMS:
pt_br: Enviar SMS de teste:
ru_ru: Отправьте тестовое SMS:
tr_tr: Test SMS'i Gönderin:
uk: Надіслати тестове SMS-повідомлення:
zh_cn: 发送测试短信。

source: Send User Notification
de_de: Benutzerbenachrichtigung senden
es_mx: Enviar notificación al usuario
fr_fr: Envoyer une notification à l'utilisateur
hi_in: उपयोगकर्ता अधिसूचना भेजें
hr: Pošaljite Obavijest Korisniku
hu_hu: Felhasználói értesítés küldése
it_it: Invia una notifica all'utente
ja: ユーザー通知を送信する
nb_no: Send brukervarsling
nl_nl: Bericht aan gebruiker sturen
pl_pl: Wyślij powiadomienie użytkownika
pt_br: Enviar notificação ao usuário
ru_ru: Отправить уведомление пользователю
tr_tr: Kullanıcı Bildirimi Gönder
uk: Надіслати Повідомлення Користувачеві
zh_cn: 发送用户通知

source: Sending new user sign-up notification email to admin
de_de: Benachrichtigung über die Anmeldung eines neuen Benutzers per E-Mail an den Administrator senden
es_mx: Envío de correo electrónico de notificación de registro de nuevos usuarios al administrador
fr_fr: Envoi d'un courriel de notification d'inscription d'un nouvel utilisateur à l'administrateur
hi_in: नए उपयोगकर्ता साइन अप नोटिस भेजें ईमेल एडमैन को
hr: Pošaljite novu prijavu korisnika e-mail na Admin
hu_hu: Új felhasználó feliratkozási értesítő e-mail küldése az adminisztrátornak
it_it: Invio di un'e-mail di notifica di iscrizione di un nuovo utente all'amministratore
ja: 新規ユーザー登録の通知メールを管理者に送信する
nb_no: Sende e-post om registrering av ny bruker til administrator
nl_nl: Nieuwe gebruiker aanmelden e-mail sturen naar admin
pl_pl: Wysyłanie do administratora wiadomości z powiadomieniem o rejestracji nowego użytkownika
pt_br: Envio de novo e-mail de notificação de cadastramento de usuário para admin
ru_ru: Отправка администратору письма с уведомлением о регистрации нового пользователя
tr_tr: Yöneticiye yeni kullanıcı kayıt bildirim e-postası gönderme
uk: Відправлення адміністратору повідомлення про реєстрацію нового користувача
zh_cn: 向管理员发送新用户注册的通知邮件

source: Sending user sign-up email
de_de: E-Mail zur Benutzeranmeldung senden
es_mx: Envío del correo electrónico de registro del usuario
fr_fr: Envoi de l'email d'inscription de l'utilisateur
hi_in: उपयोगकर्ता हस्ताक्षर ईमेल भेजें
hr: Pošaljite korisniku e-mail prijavu
hu_hu: Felhasználói regisztrációs e-mail küldése
it_it: Invio di un'e-mail di registrazione dell'utente
ja: ユーザーサインアップメールの送信
nb_no: Sende e-post med brukerregistrering
nl_nl: Verzenden van aanmeldingsmails voor gebruikers
pl_pl: Wysyłanie e-maila z podpisem użytkownika
pt_br: Envio de e-mail de cadastro de usuário
ru_ru: Отправка письма с регистрацией пользователя
tr_tr: Kullanıcı kayıt e-postası gönderme
uk: Відправлення електронного листа для реєстрації користувачів
zh_cn: 发送用户注册邮件

source: Sent
de_de: Gesendet
es_mx: Enviado
fr_fr: Envoyé
hi_in: भेजा गया
hr: Poslano
hu_hu: Elküldve
it_it: Inviato
ja: セント
nb_no: Sendt
nl_nl: Verzonden
pl_pl: Wysłane
pt_br: Enviado
ru_ru: Отправлено
tr_tr: Gönderildi
uk: Відправлений
zh_cn: 发送

source: Sent to support staff & host.
de_de: Gesendet an Support-Mitarbeiter & Gastgeber.
es_mx: Enviado al personal de apoyo y al anfitrión.
fr_fr: Envoyé au personnel de soutien et à l'hôte.
hi_in: सपोर्ट स्टाफ और होस्ट को भेजा गया ।
hr: Poslano pomoćnom osoblju i domaćinu.
hu_hu: Elküldve a támogató személyzetnek és a házigazdának.
it_it: Inviato al personale di supporto e all'host.
ja: サポートスタッフ＆ホストへ送付。
nb_no: Sendes til støttepersonell og vert.
nl_nl: Verzonden aan ondersteunend personeel & gastheer.
pl_pl: Wysłane do personelu pomocniczego i gospodarza.
pt_br: Enviado para apoiar o pessoal e o anfitrião.
ru_ru: Разослано вспомогательному персоналу и хозяину.
tr_tr: Destek personeline ve ev sahibine gönderildi.
uk: Відправлено допоміжному персоналу і господареві.
zh_cn: 发送给支持人员和主持人。

source: SEPERATE PAGE: This is the settings for the countdown page... (before webinar is live)
de_de: SEPARATE SEITE: Dies sind die Einstellungen für die Countdown-Seite... (bevor das Webinar live ist)
es_mx: PÁGINA SEPARADA: Esta es la configuración de la página de cuenta atrás... (antes de que el webinar esté en vivo)
fr_fr: PAGE SÉPARÉE : Il s'agit des paramètres pour la page du compte à rebours... (avant que le webinaire soit en direct)
hi_in: अलग पृष्ठ: यह उलटी गिनती पृष्ठ के लिए सेटिंग्स है । .. (वेबिनार लाइव होने से पहले)
hr: Pojedinačna stranica:Ovo su postavke za stranicu za odbrojavanje... (prije vebinara uživo)
hu_hu: KÜLÖNLEGES OLDAL: (mielőtt a webinárium élőben lesz)..
it_it: PAGINA SEPARATA: Queste sono le impostazioni per la pagina del conto alla rovescia... (prima che il webinar sia live)
ja: SEPERATEページです：これはカウントダウン・ページの設定です...（ウェビナー本番前）。
nb_no: SEPARAT SIDE: Dette er innstillingene for nedtellingssiden ... (før webinaret er live)
nl_nl: AFZONDERLIJKE PAGINA: Dit zijn de instellingen voor de aftelpagina... (voordat het webinar live is)
pl_pl: ODDZIELNA STRONA: To są ustawienia dla strony odliczania... (zanim webinar będzie na żywo)
pt_br: PÁGINA SEPERATIVA: Esta é a configuração para a página de contagem regressiva... (antes do webinar ao vivo)
ru_ru: ОТДЕЛЬНАЯ СТРАНИЦА: Это настройки для страницы обратного отсчета... (до начала вебинара)
tr_tr: AYRI SAYFA: Bu, geri sayım sayfasının ayarlarıdır... (web semineri yayınlanmadan önce)
uk: Окрема сторінка: це налаштування для сторінки зворотного відліку... (до початку вебінару в прямому ефірі)
zh_cn: 单独的页面。这是对倒计时页面的设置...(在网络研讨会开始之前)

source: set
de_de: Jetzt erkennen & nutzen
hi_in: सेट करें
it_it: impostare
ja: お決まり
nb_no: satt
pl_pl: ustawiony
pt_br: conjunto
ru_ru: установить
uk: набір
zh_cn: 设置
