Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Here you can select which front-end theme you want and what webinar theme you want...
de_de: Hier kannst du auswählen, welches Front-End-Theme du möchtest und welches Webinar-Theme du...
es_mx: Aquí puedes seleccionar qué tema de front-end quieres y qué tema de webinar quieres...
fr_fr: Ici, vous pouvez sélectionner le thème frontal que vous voulez et le thème du webinaire que vous voulez...
hi_in: यहां आप चुन सकते हैं कि आपको कौन सी फ्रंट-एंड थीम चाहिए और आपको कौन सी वेबिनार थीम चाहिए । ..
hr: Ovdje možete odabrati koju temu sučelja želite i koju temu vebinara želite...
hu_hu: Itt kiválaszthatja, hogy milyen front-end témát szeretne, és milyen webinárium témát szeretne...
it_it: Qui puoi selezionare quale tema front-end vuoi e quale tema webinar vuoi...
ja: ここでは、フロントエンドのテーマとウェビナーのテーマを選択することができます...
nb_no: Her kan du velge hvilket frontend-tema du vil ha og hvilket webinar-tema du vil ha...
nl_nl: Hier kun je kiezen welk front-end thema je wilt en welk webinar thema je wilt...
pl_pl: Tutaj możesz wybrać, który motyw front-end chcesz i jaki motyw webinaru chcesz...
pt_br: Aqui você pode selecionar qual tema de front-end você quer e qual tema de webinar...
ru_ru: Здесь вы можете выбрать, какую тему для фронтэнда вы хотите, и какую тему для вебинаров вы хотите...
tr_tr: Burada hangi ön uç temasını istediğinizi ve hangi web semineri temasını istediğinizi seçebilirsiniz...
uk: Тут ви можете вибрати, яку тему інтерфейсу ви хочете і яку тему вебінару ви хочете...
zh_cn: 在这里，你可以选择你想要的前端主题和你想要的网络研讨会主题...

source: Here you can set up a new webinar...
de_de: Hier kannst du ein neues Webinar einrichten...
es_mx: Aquí puede configurar un nuevo seminario web...
fr_fr: Ici, vous pouvez configurer un nouveau webinaire...
hi_in: यहां आप एक नया वेबिनार सेट कर सकते हैं । ..
hr: Ovdje možete postaviti novi vebinar...
hu_hu: Itt új webináriumot állíthat be...
it_it: Qui puoi impostare un nuovo webinar...
ja: ここでは、新しいウェビナーを設定することができます...
nb_no: Her kan du sette opp et nytt webinar ...
nl_nl: Hier kun je een nieuw webinar opzetten...
pl_pl: Tutaj możesz ustawić nowy webinar...
pt_br: Aqui você pode montar um novo webinar...
ru_ru: Здесь вы можете настроить новый вебинар...
tr_tr: Burada yeni bir web semineri ayarlayabilirsiniz...
uk: Тут ви можете налаштувати новий вебінар...
zh_cn: 在这里，你可以设置一个新的网络研讨会...

source: Here's info on the webinar you've signed up for...
de_de: Hier sind die Infos zu dem Webinar, für das du dich angemeldet hast...
es_mx: Aquí tienes información sobre el seminario web al que te has apuntado...
fr_fr: Voici les informations sur le webinaire auquel vous vous êtes inscrit...
hi_in: यहां उस वेबिनार की जानकारी दी गई है जिसके लिए आपने साइन अप किया है । ..
hr: Evo informacija o vebinaru na koji ste se prijavili...
hu_hu: Itt vannak az információk a webináriumról, amelyre feliratkozott...
it_it: Ecco le informazioni sul webinar a cui ti sei iscritto...
ja: あなたが申し込んだウェビナーの情報です...
nb_no: Her er informasjon om webinaret du har meldt deg på...
nl_nl: Hier is info over het webinar waarvoor je je hebt ingeschreven...
pl_pl: Oto informacja o webinarze, na który się zapisałeś...
pt_br: Aqui estão as informações sobre o webinar para o qual você se inscreveu...
ru_ru: Вот информация о вебинаре, на который вы записались...
tr_tr: İşte kaydolduğunuz web semineri ile ilgili bilgiler...
uk: Ось інформація про вебінар, на який ви підписалися...
zh_cn: 这是关于你所报名的网络研讨会的信息...

source: Here's info on today's webinar...
de_de: Hier gibt es Infos zum heutigen Webinar...
es_mx: Aquí hay información sobre el seminario web de hoy...
fr_fr: Voici les informations sur le webinaire d'aujourd'hui...
hi_in: यहाँ आज के वेबिनार पर जानकारी है । ..
hr: Evo informacija o današnjem vebinaru...
hu_hu: Itt van a mai webináriumról szóló információ...
it_it: Ecco le informazioni sul webinar di oggi...
ja: 本日のウェビナーの情報はこちらです。
nb_no: Her er informasjon om dagens webinar...
nl_nl: Hier is info over het webinar van vandaag...
pl_pl: Oto informacja o dzisiejszym webinarze...
pt_br: Aqui estão as informações sobre o webinar de hoje...
ru_ru: Вот информация о сегодняшнем вебинаре...
tr_tr: İşte bugünkü web semineri hakkında bilgiler...
uk: Ось інформація про сьогоднішній вебінар...
zh_cn: 以下是今天的网络研讨会的信息...

source: Here's info on tomorrow's webinar...
de_de: Hier gibt es Infos zum morgigen Webinar...
es_mx: Aquí hay información sobre el seminario web de mañana...
fr_fr: Voici des informations sur le webinaire de demain...
hi_in: कल के वेबिनार पर जानकारी यहां दी गई है । ..
hr: Evo informacija o sutrašnjem vebinaru...
hu_hu: Itt vannak a holnapi webináriummal kapcsolatos információk...
it_it: Ecco le informazioni sul webinar di domani...
ja: 明日のウェビナーの情報はこちらです...
nb_no: Her er informasjon om morgendagens webinar...
nl_nl: Hier is info over het webinar van morgen...
pl_pl: Tu jest informacja o jutrzejszym webinarze...
pt_br: Aqui estão as informações sobre o webinar de amanhã...
ru_ru: Вот информация о завтрашнем вебинаре...
tr_tr: İşte yarınki web semineri hakkında bilgiler...
uk: Ось інформація про завтрашній вебінар...
zh_cn: 以下是明天网络研讨会的信息...

source: Hi
de_de: Hallo
es_mx: Hola
fr_fr: Bonjour
hi_in: हाय
hr: Bok.
hu_hu: Szia
it_it: Ciao
ja: ハイ
nb_no: Hei
nl_nl: Hoi
pl_pl: Cześć
ru_ru: Привет
tr_tr: Merhaba
uk: Здоров
zh_cn: 尊敬的先生，您好

source: Hidden Field Value:
de_de: Versteckter Feldwert:
es_mx: Valor del campo oculto:
fr_fr: Valeur du champ caché :
hi_in: हिडन फील्ड वैल्यू:
hr: Vrijednost skrivenog polja:
hu_hu: Rejtett mező értéke:
it_it: Valore del campo nascosto:
ja: 隠しフィールドの値：
nb_no: Skjult feltverdi:
nl_nl: Verborgen veldwaarde:
pt_br: Valor do campo oculto:
ru_ru: Значение скрытого поля:
tr_tr: Gizli Alan Değeri:
uk: Значення Прихованого Поля:
zh_cn: 隐藏字段值。

source: Hidden Fields
de_de: Verborgene Felder
es_mx: Campos ocultos
fr_fr: Champs cachés
hi_in: छिपे हुए क्षेत्र
hr: Skrivena polja
hu_hu: Rejtett mezők
it_it: Campi nascosti
ja: ヒドゥンフィールズ
nb_no: Skjulte felt
nl_nl: Verborgen Velden
pl_pl: Ukryte Pola
pt_br: Campos ocultos
ru_ru: Скрытые поля
tr_tr: Gizli Alanlar
uk: Приховані поля
zh_cn: 隐藏的领域

source: Hide
de_de: Verstecken
es_mx: Ocultar
fr_fr: Cacher
hi_in: छिपाना
hr: Sakrij
hu_hu: Rejtsd el
it_it: Nascondi
ja: ヒデ
nb_no: Skjul
nl_nl: Verberg
pl_pl: Ukryj
pt_br: Esconder
ru_ru: Скрыть
tr_tr: Gizle
uk: Сховавши
zh_cn: 隐藏

source: Hide Banner Area
de_de: Bannerbereich ausblenden
es_mx: Ocultar el área de banners
fr_fr: Masquer la zone de la bannière
hi_in: बैनर क्षेत्र छुपाएं
hr: Sakrij područje natpisa
hu_hu: Banner terület elrejtése
it_it: Nascondi area banner
ja: バナーエリアを隠す
nb_no: Skjul bannerområdet
nl_nl: Verberg Bannergebied
pl_pl: Ukryj obszar bannera
pt_br: Ocultar área de bandeira
ru_ru: Скрыть область баннера
tr_tr: Banner Alanını Gizle
uk: Приховати Область Банера
zh_cn: 隐藏标语区

source: Hide button
de_de: Schaltfläche "Ausblenden
es_mx: Botón de ocultar
fr_fr: Bouton de masquage
hi_in: बटन छुपाएं
hr: Sakrij gumb
hu_hu: Elrejtés gomb
it_it: Pulsante Nascondi
ja: 非表示ボタン
nb_no: Skjul-knappen
nl_nl: Verberg knop
pl_pl: Ukryj przycisk
pt_br: Esconder botão
ru_ru: Кнопка скрытия
tr_tr: Düğmeyi gizle
uk: Сховати кнопку
zh_cn: 隐藏按钮

source: Hide controls
de_de: Kontrollen ausblenden
es_mx: Ocultar los controles
fr_fr: Cacher les contrôles
hi_in: नियंत्रण छुपाएं
hr: Sakrij kontrole
hu_hu: Vezérlőelemek elrejtése
it_it: Nascondi i controlli
ja: コントロールを隠す
nb_no: Skjul kontroller
nl_nl: Bedieningselementen verbergen
pl_pl: Ukryj elementy sterujące
pt_br: Ocultar controles
ru_ru: Скрыть элементы управления
tr_tr: Kontrolleri gizle
uk: Сховати елементи керування
zh_cn: 隐藏控制

source: Hide Countdown Timer
de_de: Countdown-Timer ausblenden
es_mx: Ocultar el temporizador de cuenta atrás
fr_fr: Cacher le compte à rebours
hi_in: उलटी गिनती टाइमर छुपाएं
hr: Sakrij Odbrojavanje
hu_hu: Visszaszámláló időzítő elrejtése
it_it: Nascondi il timer del conto alla rovescia
ja: カウントダウンタイマーを隠す
nb_no: Skjul nedtellingstimer
nl_nl: Verberg afteltimer
pl_pl: Ukryj odliczanie
pt_br: Temporizador de contagem regressiva oculta
ru_ru: Скрыть таймер обратного отсчета
tr_tr: Geri Sayım Sayacını Gizle
uk: Сховати Таймер зворотного відліку
zh_cn: 隐藏倒计时器

source: Hide Giveaway Block
de_de: Giveaway-Block ausblenden
es_mx: Ocultar el bloque de regalos
fr_fr: Cacher le bloc de cadeaux
hi_in: सस्ता ब्लॉक छुपाएं
hr: Sakrij lažni blok
hu_hu: Giveaway blokk elrejtése
it_it: Nascondere il blocco del Giveaway
ja: 景品ブロックを隠す
nb_no: Skjul gaveblokk
nl_nl: Verberg weggeefblok
pl_pl: Ukryj blok podarunkowy
pt_br: Esconder Bloco de Oferta
ru_ru: Скрыть блок "Отдача
tr_tr: Hediye Bloğunu Gizle
uk: Приховати підроблений блок
zh_cn: 隐藏赠品块

source: Hide Host Info Area
de_de: Host-Infobereich ausblenden
es_mx: Ocultar el área de información del anfitrión
fr_fr: Cacher la zone d'information de l'hôte
hi_in: होस्ट जानकारी क्षेत्र छुपाएं
hr: Sakrij područje informacija o hostu
hu_hu: Host információs terület elrejtése
it_it: Nascondere l'area delle informazioni sull'host
ja: ホスト情報エリアを隠す
nb_no: Skjul vertsinformasjonsområdet
nl_nl: Verberg Gastheer Info Gebied
pl_pl: Ukryj obszar informacyjny hosta
pt_br: Ocultar área de informação do anfitrião
ru_ru: Скрыть информационную область хоста
tr_tr: Ana Bilgisayar Bilgi Alanını Gizle
uk: Приховати область інформації про хості
zh_cn: 隐藏主机信息区

source: Hide Q/A
de_de: Q/A ausblenden
es_mx: Ocultar Q/A
fr_fr: Cacher les questions/réponses
hi_in: क्यू/ए छुपाएं
hr: Sakrij pitanja i odgovore
hu_hu: Q/A elrejtése
it_it: Nascondi Q/A
ja: Q/Aを隠す
nb_no: Skjul Q/A
nl_nl: Verberg V/A
pt_br: Ocultar Q/A
ru_ru: Скрыть вопросы и ответы
tr_tr: Soruları Gizle
uk: Приховати питання та відповіді
zh_cn: 隐藏的问与答

source: Hide top admin bar from webinar pages?
de_de: Die obere Admin-Leiste von Webinar-Seiten ausblenden?
es_mx: ¿Ocultar la barra superior de administración de las páginas de los seminarios web?
fr_fr: Masquer la barre d'administration supérieure des pages webinaires ?
hi_in: Webinar पृष्ठों से शीर्ष एडमिन बार छिपाना?
hr: Sljedeći Članak Sljedeći Članak Sljedeći Članak Sljedeći Članak Sljedeći Članak Webinar stranice?
hu_hu: A felső admin sáv elrejtése a webinárium oldalakról?
it_it: Nascondere la barra di amministrazione superiore dalle pagine dei webinar?
ja: ウェビナーページからトップ管理バーを隠す？
nb_no: Skjule den øverste administrasjonslinjen fra webinarsider?
nl_nl: Bovenste beheerdersbalk van webinarpagina's verbergen?
pl_pl: Ukryć górny pasek administratora na stronach webinarów?
pt_br: Ocultar a barra superior de administração das páginas de webinar?
ru_ru: Скрыть верхнюю панель администратора со страниц вебинаров?
tr_tr: Web semineri sayfalarından üst yönetici çubuğunu gizle?
uk: Приховати верхню панель адміністратора зі сторінок вебінарів?
zh_cn: 从网络研讨会页面中隐藏顶部管理栏？

source: Hide TXT Reminder Area
de_de: TXT-Erinnerungsbereich ausblenden
es_mx: Ocultar el área de recordatorio TXT
fr_fr: Masquer la zone de rappel TXT
hi_in: छिपाने TXT अनुस्मारक क्षेत्र
hr: Sakrij područje podsjetnika u tekstualnom formatu
hu_hu: TXT emlékeztető terület elrejtése
it_it: Nascondere l'area dei promemoria TXT
ja: TXTリマインダーエリアを隠す
nb_no: Skjul TXT-påminnelsesområde
nl_nl: Verberg TXT Herinneringsgebied
pl_pl: Ukryj obszar przypomnienia TXT
pt_br: Ocultar Área de Lembrete TXT
ru_ru: Скрыть область напоминаний TXT
tr_tr: TXT Hatırlatma Alanını Gizle
uk: Приховати область текстового нагадування
zh_cn: 隐藏TXT提醒区

source: Hooray!!!
de_de: Hurra!!!
es_mx: ¡Hurra!
fr_fr: Hourra ! !!
hi_in: हुर्रे!!!
hr: Živjeli!!!
hu_hu: Hurrá!!!
it_it: Urrà!!!
ja: 万歳！！（笑）！
nb_no: Hurra!!!
nl_nl: Hoera!!!
pt_br: Viva!!!
ru_ru: Ура!!!
tr_tr: Yaşasın!!!
uk: Ура!!!
zh_cn: 万岁！！！。

source: Host
de_de: Gastgeber
es_mx: Anfitrión
fr_fr: Hôte
hi_in: मेजबान
hr: Domaćin
hu_hu: Házigazda
it_it: Ospite
ja: ホスト
nb_no: Vert
nl_nl: Gastheer
pt_br: Anfitrião
ru_ru: Хозяин
tr_tr: Ev sahibi
uk: Господар
zh_cn: 宿主

source: Host Email Address
de_de: Gastgeber-E-Mail-Adresse
es_mx: Dirección de correo electrónico del anfitrión
fr_fr: Adresse électronique de l'hôte
hi_in: होस्ट ईमेल पता
hr: Adresa E-Pošte Domaćina
hu_hu: Gazdálkodó e-mail címe
it_it: Indirizzo e-mail dell'ospite
ja: ホストメールアドレス
nb_no: Verts e-postadresse
nl_nl: Gastheer E-mail adres
pl_pl: Adres e-mail gospodarza
pt_br: Endereço de e-mail do host
ru_ru: Адрес электронной почты принимающей стороны
tr_tr: Ev Sahibi E-posta Adresi
uk: Адреса електронної пошти Хоста
zh_cn: 主人的电子邮件地址

source: Host Member First Name
de_de: Vorname des Gastgebers
es_mx: Nombre del miembro anfitrión
fr_fr: Prénom du membre hôte
hi_in: मेजबान सदस्य पहला नाम
hr: Ime Sudionika Domaćina
hu_hu: Vendéglátó tag keresztnév
it_it: Nome del membro ospitante
ja: ホストメンバー名
nb_no: Vertsmedlemmets fornavn
nl_nl: Voornaam van het gastlid
pl_pl: Członek gospodarza Imię i nazwisko
pt_br: Nome do Membro Anfitrião
ru_ru: Имя и фамилия члена принимающей стороны
tr_tr: Ev Sahibi Üye Adı
uk: Ім'я Приймаючого Учасника
zh_cn: 东道主会员的名字

source: Host Member Last Name
de_de: Gastgeber Mitglied Nachname
es_mx: Apellido del miembro anfitrión
fr_fr: Nom de famille du membre hôte
hi_in: मेजबान सदस्य अंतिम नाम
hr: Prezime Sudionika Domaćina
hu_hu: Vendéglátó tag vezetékneve
it_it: Cognome del membro ospitante
ja: ホストメンバーの姓
nb_no: Vertsmedlemmets etternavn
nl_nl: Achternaam gastlid
pl_pl: Nazwisko członka gospodarza
pt_br: Sobrenome do Membro Anfitrião
ru_ru: Фамилия члена принимающей стороны
tr_tr: Ev Sahibi Üye Soyadı
uk: Прізвище Приймаючого Учасника
zh_cn: 主办方成员的姓氏

source: Host name
es_mx: Nombre del anfitrión
fr_fr: Nom de l'hôte
hi_in: होस्ट नाम
hr: Ime hosta
hu_hu: Host neve
it_it: Nome dell'host
ja: ホスト名
nb_no: Vertsnavn
nl_nl: Hostnaam
pl_pl: Nazwa hosta
pt_br: Nome do anfitrião
ru_ru: Имя хоста
tr_tr: Ana bilgisayar adı
uk: Ім'я хоста
zh_cn: 主机名称

source: Host Title
de_de: Gastgeber Titel
es_mx: Título del anfitrión
fr_fr: Titre de l'hôte
hi_in: मेजबान शीर्षक
hr: Ime hosta
hu_hu: Vendéglátó címe
it_it: Titolo dell'ospite
ja: ホスト名
nb_no: Vert Tittel
nl_nl: Gastheer Titel
pl_pl: Tytuł gospodarza
pt_br: Título do anfitrião
ru_ru: Ведущий Название
tr_tr: Ev Sahibi Unvanı
uk: Назва хоста
zh_cn: 主持人职称

source: Host/Presenters URL:
de_de: Gastgeber/Vortragende URL:
es_mx: URL del anfitrión/presentador:
fr_fr: URL de l'hôte/présentateur :
hi_in: मेजबान/प्रस्तुतकर्ताओं URL:
hr: Domaćin / izlagači:
hu_hu: Házigazda/előadók URL címe:
it_it: Host/Presentatori URL:
ja: 主催者/発表者のURLです：
nb_no: URL til vert/programleder:
nl_nl: Host/Presentatoren URL:
pt_br: URL Host/Presenters:
ru_ru: Ведущий/презентеры URL:
tr_tr: Ev Sahibi / Sunucular URL'si:
uk: URL хоста / доповідачів:
zh_cn: 主持人/演讲者网址。

source: HOST:
es_mx: ANFITRIÓN:
fr_fr: HÔTE :
hi_in: मेजबान:
hr: domaćin:
it_it: OSPITE:
ja: HOSTです：
nb_no: VERT:
pt_br: ANFITRIÃO:
ru_ru: ХОСТ:
uk: господар:
zh_cn: 主持人。

source: Hosts
es_mx: Anfitriones
fr_fr: Hôtes
hi_in: मेजबान
hr: Domaćini
hu_hu: Házigazdák
it_it: Ospiti
ja: ホスト
nb_no: Vertskap
nl_nl: Gastheren
pl_pl: Gospodarze
pt_br: Anfitriões
ru_ru: Хозяева
tr_tr: Ev Sahipleri
uk: Господар
zh_cn: 主持人

source: HOT LEADS
de_de: HEISSE LEADS
es_mx: LÍDERES CALIENTES
fr_fr: LEADS CHAUD
hi_in: गर्म सुराग
hr: VRUĆE ŽICE
it_it: PISTE CALDE
ja: ホットリード
pl_pl: GORĄCE LEADY
pt_br: FILHAS QUENTES
ru_ru: ГОРЯЧИЕ ЛИДЕРЫ
tr_tr: SICAK LİDERLER
uk: ГАРЯЧІ ДРОТИ
zh_cn: 热点线索

source: Hour
de_de: Stunde
es_mx: Hora
fr_fr: Heure
hi_in: घंटा
hr: Sat
hu_hu: Óra
it_it: Ora
ja: 時間
nb_no: Time
nl_nl: Uur
pl_pl: Godzina
pt_br: Hora
ru_ru: Час
tr_tr: Saat
uk: Година
zh_cn: 一小时

source: Hour After Notification
de_de: Stunde nach Benachrichtigung
es_mx: Hora después de la notificación
fr_fr: Heure après la notification
hi_in: अधिसूचना के बाद घंटे
hr: Sat Vremena Nakon Obavijesti
hu_hu: Az értesítést követő óra
it_it: Ora dopo la notifica
ja: 通知後1時間
nb_no: Time etter varsling
nl_nl: Uur na de melding
pl_pl: Godzina po powiadomieniu
pt_br: Hora após a Notificação
ru_ru: Час после уведомления
tr_tr: Bildirimden Bir Saat Sonra
uk: Через Годину Після Повідомлення
zh_cn: 通知后一小时

source: Hour Before Notification
de_de: Stunde vor Benachrichtigung
es_mx: Hora antes de la notificación
fr_fr: Heure avant la notification
hi_in: अधिसूचना से एक घंटा पहले
hr: Sat Vremena Prije Obavijesti
hu_hu: Értesítés előtti óra
it_it: Ora prima della notifica
ja: お知らせの1時間前
nb_no: En time før varsling
nl_nl: Uur vóór de melding
pl_pl: Godzina przed zgłoszeniem
pt_br: Hora antes da Notificação
ru_ru: За час до уведомления
tr_tr: Bildirimden Bir Saat Önce
uk: За Годину До Повідомлення
zh_cn: 通知前一小时

source: Hours
de_de: Stunden
es_mx: Horas
fr_fr: Heures
hi_in: घंटे
hr: Sati
hu_hu: Órák
it_it: Ore
ja: 時間
nb_no: Timer
nl_nl: Uren
pl_pl: Godziny
pt_br: Horas
ru_ru: Часы
tr_tr: Saatler
uk: Години
zh_cn: 小时

source: How To Join The Webinar
de_de: Wie man am Webinar teilnimmt
es_mx: Cómo participar en el seminario web
fr_fr: Comment participer au webinaire
hi_in: वेबिनार से कैसे जुड़ें
hr: Kako Se Pridružiti Vebinaru
hu_hu: Hogyan csatlakozhat a webináriumhoz
it_it: Come partecipare al webinar
ja: ウェビナーへの参加方法
nb_no: Hvordan bli med på webinaret
nl_nl: Hoe aan de webinar meedoen
pl_pl: Jak dołączyć do webinaru
pt_br: Como participar do Webinar
ru_ru: Как присоединиться к вебинару
tr_tr: Webinar'a Nasıl Katılabilirsiniz?
uk: Як Приєднатися До Вебінару
zh_cn: 如何参加网络研讨会

source: How We Crush It With Webinars
de_de: Wie wir mit Webinaren durchstarten
es_mx: Cómo lo hacemos con los seminarios web
fr_fr: Comment nous écrasons les webinaires
hi_in: हम इसे वेबिनार से कैसे कुचलते हैं
hr: Kako Ga Drobimo S Vebinarima
hu_hu: Hogyan zúzzuk össze a webináriumokat
it_it: Come lo schiacciamo con i webinar
ja: ウェビナーで成功する方法
nb_no: Hvordan vi knuser det med webinarer
nl_nl: Hoe we het verpletteren met webinars
pl_pl: Jak zmiażdżyć Webinaria
pt_br: Como o esmagamos com Webinars
ru_ru: Как мы добиваемся успеха на вебинарах
tr_tr: Web Seminerleri ile Nasıl Başarıyoruz?
uk: Як Ми Руйнуємо Це За Допомогою Вебінарів
zh_cn: 我们是如何通过网络研讨会击垮它的

source: I have Webinarignition.com key
de_de: Ich habe einen Webinarignition.com Schlüssel
es_mx: Tengo la clave de Webinarignition.com
fr_fr: J'ai la clé de Webinarignition.com
hi_in: मेरे पास है Webinarignition.com कुंजी
hr: Imam Webinarignition.com ključ
hu_hu: Van Webinarignition.com kulcsom
it_it: Ho la chiave di Webinarignition.com
ja: 私はWebinarignition.comのキーを持っています。
nb_no: Jeg har Webinarignition.com nøkkel
nl_nl: Ik heb de sleutel van Webinarignition.com
pl_pl: Mam klucz do Webinarignition.com
pt_br: Eu tenho a chave Webinarignition.com
ru_ru: У меня есть ключ Webinarignition.com
tr_tr: Webinarignition.com anahtarım var
uk: У мене є Webinarignition.com ключ
zh_cn: 我有Webinarignition.com的钥匙

source: iCal / Outlook Button Copy
de_de: iCal / Outlook-Button Beschriftung
es_mx: copia de botones de iCal / Outlook
fr_fr: copie des boutons iCal / Outlook
hi_in: राजनैतिक / Outlook बटन की नकल
hr: Kopirajte gumb za Zinin / zininin
hu_hu: iCal / Outlook gomb másolása
it_it: copia del pulsante iCal / Outlook
ja: iCal / Outlookボタンコピー
nb_no: iCal / Outlook-knapp Kopi
nl_nl: iCal / Outlook knoppen kopiëren
pl_pl: kopiowanie przycisków iCal / Outlook
pt_br: iCal / Cópia do Botão Outlook
ru_ru: копирование кнопок iCal / Outlook
tr_tr: iCal / Outlook Düğme Kopyalama
uk: Копія кнопки iCal / Outlook
zh_cn: iCal / Outlook按钮复制

source: If all went well, the data should be in your autoresponder list. Check your autoresponder list to confirm.
de_de: Wenn alles gut gegangen ist, sollten die Daten in deiner Autoresponder-Liste sein. Überprüfe deine Autoresponder-Liste zur Bestätigung.
es_mx: Si todo ha ido bien, los datos deberían estar en su lista de autorespuesta. Compruebe su lista de autorespuesta para confirmarlo.
fr_fr: Si tout s'est bien passé, les données devraient se trouver dans votre liste de répondeurs automatiques. Vérifiez votre liste de répondeurs automatiques pour confirmer.
hi_in: यदि सब कुछ ठीक रहा, तो डेटा आपके ऑटोरेस्पोन्डर सूची में होना चाहिए । पुष्टि करने के लिए अपने ऑटोरेस्पोन्डर सूची की जाँच करें ।
hr: Ako je sve prošlo dobro, podaci bi trebali biti na vašem popisu automatskih odgovora. Provjerite svoj popis automatskih odgovora za potvrdu.
hu_hu: Ha minden jól ment, az adatoknak az autoresponder listájában kell lenniük. Ellenőrizze az autoresponder listáját a megerősítéshez.
it_it: Se tutto è andato bene, i dati dovrebbero essere nella tua lista di autoresponder. Controlla la tua lista di autoresponder per confermare.
ja: すべてがうまくいっていれば、データはあなたのオートレスポンダーリストにあるはずです。オートレスポンダーリストを確認してください。
nb_no: Hvis alt gikk bra, skal dataene være i autosvarlisten din. Sjekk autosvarlisten din for å bekrefte.
nl_nl: Als alles goed gegaan is, moeten de gegevens in je autoresponder lijst staan. Controleer je autoresponder lijst om dit te bevestigen.
pl_pl: Jeśli wszystko poszło dobrze, dane powinny znaleźć się na Twojej liście autoresponderów. Sprawdź swoją listę autoresponderów, aby potwierdzić.
pt_br: Se tudo correu bem, os dados devem estar em sua lista de autoresponderantes. Verifique sua lista de autoresponderes para confirmar.
ru_ru: Если все прошло успешно, данные должны быть в вашем списке автоответчиков. Проверьте список автоответчиков для подтверждения.
tr_tr: Her şey yolunda gittiyse, veriler otomatik yanıtlayıcı listenizde olmalıdır. Onaylamak için otomatik yanıtlayıcı listenizi kontrol edin.
uk: Якщо все пройшло добре, дані повинні бути у вашому списку автовідповідачів. Перевірте свій список автовідповідачів для підтвердження.
zh_cn: 如果一切顺利，数据应该在你的自动回复列表中。检查你的自动回复列表以确认。

source: If set to ON, attendees will be able to send questions.
de_de: Wenn du diese Option aktivierst, können die Teilnehmer/innen Fragen stellen.
es_mx: Si está activado, los asistentes podrán enviar preguntas.
fr_fr: Si cette option est activée, les participants pourront envoyer des questions.
hi_in: पर सेट होने पर, उपस्थित लोग प्रश्न भेज सकेंगे ।
hr: Ako je postavljeno na Uključeno., sudionici će moći postavljati pitanja.
hu_hu: Ha ON-ra van állítva, a résztvevők kérdéseket küldhetnek.
it_it: Se impostato su ON, i partecipanti potranno inviare domande.
ja: ONに設定すると、出席者が質問を送ることができるようになります。
nb_no: Hvis den er satt til PÅ, vil deltakerne kunne sende spørsmål.
nl_nl: Indien ingesteld op ON, kunnen aanwezigen vragen sturen.
pl_pl: Jeśli ustawione na ON, uczestnicy będą mogli wysyłać pytania.
pt_br: Se estiver definido como ON, os participantes poderão enviar perguntas.
ru_ru: Если установлено значение ВКЛ, участники смогут отправлять вопросы.
tr_tr: AÇIK olarak ayarlanırsa, katılımcılar soru gönderebilecektir.
uk: Якщо встановлено значення ВКЛ., учасники зможуть надсилати запитання.
zh_cn: 如果设置为ON，与会者将能够发送问题。
