Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Video URL .MP4 *
es_mx: URL del vídeo .MP4 *
fr_fr: URL de la vidéo .MP4 *
hi_in: वीडियो URL .MP4 *
hr: URL videozapisa .MP4 *
it_it: URL video .MP4 *
ja: 動画URL .MP4 *。
pl_pl: URL wideo .MP4 *
pt_br: URL do vídeo .MP4 *
ru_ru: URL видео .MP4 *
tr_tr: Video URL'si .MP4 *
uk: URL-адреса відео .MP4 * * * * * * Відео
zh_cn: 视频网址.MP4 *

source: Video/Stream left and right click
de_de: Video/Stream Links- und Rechtsklick
es_mx: Video/Stream clic izquierdo y derecho
fr_fr: Vidéo/Stream : clic gauche et clic droit
hi_in: वीडियो / स्ट्रीम बाएं और दाएं क्लिक करें
hr: Video/stream lijevo i desni klik
hu_hu: Video/Stream bal és jobb klikk
it_it: Video/Stream cliccate a sinistra e a destra
ja: ビデオ/ストリーム左クリック、右クリック
nb_no: Video/Stream venstre- og høyreklikk
nl_nl: Video/Stream links en rechts klikken
pl_pl: Video/Stream lewe i prawe kliknięcie
pt_br: Vídeo/Stream à esquerda e à direita do clique
ru_ru: Видео/Поток щелкните левой и правой кнопкой мыши
tr_tr: Video/Akış sol ve sağ tıklama
uk: Відео/потік - клацніть лівою та правою кнопкою миші
zh_cn: 视频/流媒体左键和右键

source: View Registration Page
de_de: Registrierungsseite anzeigen
es_mx: Ver la página de registro
fr_fr: Voir la page d'inscription
hi_in: पंजीकरण पृष्ठ देखें
hr: Pregled Stranice Za Prijavu
hu_hu: Regisztrációs oldal megtekintése
it_it: Visualizza la pagina di registrazione
ja: 登録ページを見る
nb_no: Vis registreringsside
nl_nl: Bekijk Registratie Pagina
pl_pl: Zobacz stronę rejestracji
pt_br: Ver página de registro
ru_ru: Просмотр страницы регистрации
tr_tr: Kayıt Sayfasını Görüntüle
uk: Переглянути Сторінку Реєстрації
zh_cn: 查看注册页面

source: View Thank You Page
de_de: Dankeschön-Seite anzeigen
es_mx: Ver página de agradecimiento
fr_fr: Voir la page de remerciements
hi_in: धन्यवाद पृष्ठ देखें
hr: Pogledajte Stranicu Zahvalnosti
hu_hu: Köszönöm oldal megtekintése
it_it: Visualizza la pagina di ringraziamento
ja: サンクスページを見る
nb_no: Se takkesiden
nl_nl: Bekijk dankpagina
pl_pl: Zobacz stronę z podziękowaniami
pt_br: Ver página de agradecimento
ru_ru: Посмотреть страницу "Спасибо
tr_tr: Teşekkür Sayfasını Görüntüle
uk: Переглянути Сторінку Подяки
zh_cn: 查看感谢页面

source: View the notification transmission logs
de_de: Anzeigen der Übertragungsprotokolle für Benachrichtigungen
es_mx: Ver los registros de transmisión de notificaciones
fr_fr: Consulter les journaux de transmission des notifications
hi_in: अधिसूचना संचरण लॉग देखें
hr: Pregled dnevnika prijenosa obavijesti
hu_hu: Az értesítések továbbítási naplóinak megtekintése
it_it: Visualizzare i registri di trasmissione delle notifiche
ja: 通知送信ログを見る
nb_no: Se loggene for overføring av meldinger
nl_nl: Bekijk de logs van de meldingstransmissie
pl_pl: Wyświetlanie dzienników transmisji powiadomień
pt_br: Ver os logs de transmissão de notificação
ru_ru: Просмотр журналов передачи уведомлений
tr_tr: Bildirim iletim günlüklerini görüntüleyin
uk: Перегляд журналів передачі повідомлень
zh_cn: 查看通知传输日志

source: View Webinar
de_de: Webinar ansehen
es_mx: Ver Webinar
fr_fr: Voir le webinaire
hi_in: वेबिनार देखें
hr: Prikaz webinara
hu_hu: Webinárium megtekintése
it_it: Visualizza il webinar
ja: ウェビナーを見る
nb_no: Se webinar
nl_nl: Webinar bekijken
pl_pl: Wyświetl webinarium
pt_br: Ver Webinar
ru_ru: Посмотреть вебинар
tr_tr: Webinar'ı Görüntüle
uk: Переглянути вебінар
zh_cn: 观看网络研讨会

source: View Webinar Button
de_de: Webinar-Schaltfläche anzeigen
es_mx: Ver el botón del seminario web
fr_fr: Bouton de visualisation du webinaire
hi_in: देखें Webinar बटन
hr: Gumb za pregled vebinara
hu_hu: Webinárium megtekintése gomb
it_it: Visualizza il pulsante del webinar
ja: ウェビナー視聴ボタン
nb_no: Vis webinar-knapp
nl_nl: Bekijk Webinar Knop
pl_pl: Przycisk wyświetlania webinaru
pt_br: Ver Botão Webinar
ru_ru: Кнопка просмотра вебинара
tr_tr: Web Seminerini Görüntüle Düğmesi
uk: Кнопка Перегляду Вебінару
zh_cn: 查看网络研讨会按钮

source: Visible Fields
de_de: Sichtbare Felder
es_mx: Campos visibles
fr_fr: Les champs visibles
hi_in: दृश्यमान क्षेत्र
hr: Vidljiva Polja
hu_hu: Látható mezők
it_it: Campi visibili
ja: 可視領域
nb_no: Synlige felt
nl_nl: Zichtbare velden
pl_pl: Widoczne pola
pt_br: Campos Visíveis
ru_ru: Видимые поля
tr_tr: Görünür Alanlar
uk: Видимі Поля
zh_cn: 可见的领域

source: Visitors could possibly not register at the end of the period. %s
de_de: Besucher konnten sich am Ende des Zeitraums möglicherweise nicht anmelden. %s
es_mx: Es posible que los visitantes no se hayan registrado al final del periodo. %s
fr_fr: Les visiteurs n'ont pas pu s'enregistrer à la fin de la période. %s
hi_in: आगंतुक संभवतः अवधि के अंत में पंजीकरण नहीं कर सकते थे। %s
hr: Posjetitelji se eventualno nisu mogli registrirati na kraju razdoblja. %s
hu_hu: A látogatók az időszak végén esetleg nem tudtak regisztrálni. %s
it_it: È possibile che i visitatori non si siano registrati alla fine del periodo. %s
ja: 期間終了時に訪問者が登録できない可能性があります。%s
nb_no: Besøkende kunne muligens ikke registrere seg på slutten av perioden. %s
nl_nl: Bezoekers konden zich mogelijk niet registreren aan het eind van de periode. %s
pl_pl: Odwiedzający mogli ewentualnie nie zarejestrować się na koniec okresu. %s
pt_br: Os visitantes possivelmente não puderam se registrar no final do período. %s
ru_ru: Посетители могут не зарегистрироваться в конце периода. %s
tr_tr: Ziyaretçiler muhtemelen dönem sonunda kayıt yaptıramadılar. %s
uk: Відвідувачі могли не зареєструватися в кінці періоду. %s
zh_cn: 访客有可能在期末时没有注册。%s

source: Volume Level
de_de: Lautstärkepegel
es_mx: Nivel de volumen
fr_fr: Niveau de volume
hi_in: वॉल्यूम स्तर
hr: Razina glasnoće
hu_hu: Hangerőszint
it_it: Livello del volume
ja: 音量レベル
nb_no: Volumnivå
nl_nl: Volumeniveau
pl_pl: Poziom głośności
pt_br: Nível de volume
ru_ru: Уровень громкости
tr_tr: Ses Seviyesi
uk: рівень гучності
zh_cn: 音量级别

source: Wait %s without new registrations.
de_de: Warte %s ohne neue Registrierungen.
es_mx: Espere %s sin nuevos registros.
fr_fr: Attendre %s sans nouveaux enregistrements.
hi_in: नए पंजीकरण के बिना %s प्रतीक्षा करें.
hr: Pričekajte %s bez novih registracija.
hu_hu: Várakozás %s új regisztrációk nélkül.
it_it: Attendere %s senza nuove registrazioni.
ja: 新規登録がない場合は %s 待ってください。
nb_no: Vent %s uten nye registreringer.
nl_nl: Wacht op %s zonder nieuwe registraties.
pl_pl: Czekaj %s bez nowych rejestracji.
pt_br: Esperar %s sem novos registros.
ru_ru: Ожидание %s без новых регистраций.
tr_tr: Yeni kayıtlar olmadan %s bekleyin.
uk: Зачекайте %s без нових реєстрацій.
zh_cn: 等待%s，没有新的注册。

source: Want to add a language?
de_de: Du möchtest eine Sprache hinzufügen?
es_mx: ¿Quieres añadir un idioma?
fr_fr: Vous voulez ajouter une langue ?
hi_in: एक भाषा जोड़ना चाहते हैं?
hr: Želite li dodati jezik?
hu_hu: Szeretne hozzáadni egy nyelvet?
it_it: Vuoi aggiungere una lingua?
ja: 言語を追加したいですか？
nb_no: Vil du legge til et språk?
nl_nl: Wil je een taal toevoegen?
pl_pl: Chcesz dodać język?
pt_br: Deseja acrescentar um idioma?
ru_ru: Хотите добавить язык?
tr_tr: Bir dil eklemek ister misiniz?
uk: Хочете додати мову?
zh_cn: 想添加一种语言吗？

source: Want to be added to our mailing list
de_de: Newsletter abonnieren
es_mx: Desea ser añadido a nuestra lista de correo
fr_fr: Vous souhaitez être ajouté à notre liste de diffusion
hi_in: हमारी मेलिंग सूची में जोड़ा जाना चाहते हैं
hr: Želite biti dodani na naš popis e-pošte
hu_hu: Szeretne felkerülni a levelezőlistára
it_it: Vuoi essere aggiunto alla nostra mailing list
ja: メーリングリストへの登録を希望する
nb_no: Ønsker du å bli lagt til på vår adresseliste
nl_nl: Wil je aan onze mailinglijst toegevoegd worden
pl_pl: Chcesz zostać dodany do naszej listy mailingowej
pt_br: Deseja ser adicionado à nossa lista de correio
ru_ru: Хотите быть добавлены в наш список рассылки
tr_tr: Posta listemize eklenmek ister misiniz?
uk: Хочете бути доданими в наш список розсилки
zh_cn: 想加入我们的邮件列表

source: Want to overwrite language strings?
de_de: Willst du die Übersetzung anpassen?
es_mx: ¿Desea sobrescribir las cadenas de lenguaje?
fr_fr: Vous voulez écraser les chaînes de langue ?
hi_in: भाषा स्ट्रिंग्स को अधिलेखित करना चाहते हैं?
hr: Želite li prebrisati jezične nizove?
hu_hu: Szeretné felülírni a nyelvi karakterláncokat?
it_it: Vuoi sovrascrivere le stringhe della lingua?
ja: 言語文字列の上書きをしたい方
nb_no: Vil du overskrive språkstrenger?
nl_nl: Wil je taalstrings overschrijven?
pl_pl: Chcesz nadpisać ciągi językowe?
pt_br: Deseja sobrescrever as cadeias de caracteres?
ru_ru: Хотите перезаписать языковые строки?
tr_tr: Dil dizelerinin üzerine yazmak mı istiyorsunuz?
uk: Хочете перезаписати мовні рядки?
zh_cn: 想重写语言字符串？

source: WARNING !!
de_de: WARNUNG!
es_mx: ¡¡¡ADVERTENCIA !!!
fr_fr: AVERTISSEMENT ! !
hi_in: चेतावनी !!
hr: upozorenje!!
hu_hu: FIGYELEM!
it_it: ATTENZIONE !!!
ja: 警告!
nb_no: ADVARSEL!
nl_nl: WAARSCHUWING !!!
pl_pl: UWAGA !!!
pt_br: ATENÇÃO!!
ru_ru: ВНИМАНИЕ!!!
tr_tr: UYARI!!
uk: попередження!!
zh_cn: 警告！！！

source: Watch Replay
de_de: Aufzeichnung anschauen
es_mx: Ver la repetición
fr_fr: Regarder le replay
hi_in: देखो फिर से खेलना
hr: Pogledajte Ponavljanje
hu_hu: Nézze a visszajátszást
it_it: Guarda il replay
ja: リプレイを見る
nb_no: Se Replay
nl_nl: Bekijk de herhaling
pl_pl: Oglądaj powtórkę
pt_br: Ver Reprodução
ru_ru: Смотреть повтор
tr_tr: Tekrar İzle
uk: Дивитися Повтор
zh_cn: 观看回放

source: We Are Live
de_de: Wir sind live
es_mx: Estamos en vivo
fr_fr: Nous sommes en direct
hi_in: हम लाइव हैं
hr: Uživo Smo
hu_hu: Élőben vagyunk
it_it: Siamo in diretta
ja: ウィ・アー・ライブ
nb_no: Vi er live
nl_nl: We zijn live
pt_br: Estamos ao vivo
ru_ru: Мы живем
tr_tr: Biz Yaşıyoruz
uk: Ми В Прямому Ефірі
zh_cn: 我们是活的

source: We are live, on air and ready to go!
de_de: Wir sind live, auf Sendung und bereit zum Loslegen!
es_mx: ¡Estamos en directo, en el aire y listos para salir!
fr_fr: Nous sommes en direct, à l'antenne et prêts à partir !
hi_in: हम लाइव हैं, हवा में हैं और जाने के लिए तैयार हैं!
hr: Uživo smo, u eteru i spremni za polazak!
hu_hu: Élőben vagyunk, adásban és készen állunk!
it_it: Siamo in diretta, in onda e pronti a partire!
ja: ライブで、オンエアで、準備万端です！
nb_no: Vi er live, på lufta og klare til å sette i gang!
nl_nl: We zijn live, in de lucht en klaar om te gaan!
pl_pl: Jesteśmy na żywo, na antenie i gotowi do działania!
pt_br: Estamos ao vivo, no ar e prontos para partir!
ru_ru: Мы в прямом эфире, в эфире и готовы к работе!
tr_tr: Canlı yayındayız, yayındayız ve gitmeye hazırız!
uk: Ми в прямому ефірі, в ефірі і готові до роботи!
zh_cn: 我们正在进行现场直播，并准备好了。

source: We Go Live Soon!
de_de: Wir gehen bald live!
es_mx: ¡Pronto estaremos en vivo!
fr_fr: Nous serons bientôt en ligne !
hi_in: हम जल्द ही लाइव हो जाते हैं!
hr: Uskoro Ćemo Ići Uživo!
hu_hu: Hamarosan élőben megyünk!
it_it: Presto saremo in diretta!
nb_no: Vi går snart i luften!
nl_nl: We gaan binnenkort live!
pl_pl: Wkrótce ruszamy na żywo!
pt_br: Vamos ao ar em breve!
ru_ru: Мы скоро выйдем в прямой эфир!
tr_tr: Yakında Canlı Yayındayız!
uk: Скоро Ми Вийдемо В Ефір!
zh_cn: 我们很快就要上线了!

source: We just posted the replay video for the webinar tonight...
de_de: Wir haben soeben das Video für das Webinar heute Abend veröffentlicht.
es_mx: Acabamos de publicar el vídeo de la repetición del seminario web de esta noche...
fr_fr: Nous venons de mettre en ligne la vidéo du webinaire de ce soir...
hi_in: हमने आज रात वेबिनार के लिए रिप्ले वीडियो पोस्ट किया है । ..
hr: Upravo smo objavili reprizu videozapisa za današnji vebinar...
hu_hu: Most tettük közzé a ma esti webinárium visszajátszott videóját...
it_it: Abbiamo appena pubblicato il video del replay del webinar di stasera...
ja: 今夜のウェビナーのリプレイビデオを掲載しました...
nb_no: Vi har nettopp lagt ut en ny video av webinaret i kveld...
nl_nl: We hebben zojuist de replay video voor het webinar van vanavond gepost...
pl_pl: Właśnie zamieściliśmy wideo z powtórki dzisiejszego webinaru...
pt_br: Acabamos de postar o vídeo de replay para o webinar de hoje à noite.
ru_ru: Мы только что разместили видеозапись повтора сегодняшнего вебинара...
tr_tr: Bu akşamki web seminerinin tekrar videosunu az önce yayınladık...
uk: Ми щойно опублікували повтор Відео для сьогоднішнього вебінару...
zh_cn: 我们刚刚发布了今晚网络研讨会的回放视频...

source: Webhook created on %s
de_de: Webhook erstellt am %s
es_mx: Webhook creado en %s
fr_fr: Webhook créé le %s
hi_in: Webhook % s पर बनाया गया है
hr: Webhook stvoren na % s
hu_hu: Webhook létrehozva %s
it_it: Webhook creato su %s
ja: Webhook は %s で作成されました。
nb_no: Webhook opprettet den %s
nl_nl: Webhook aangemaakt op %s
pl_pl: Webhook utworzony w dniu %s
pt_br: Gancho da Web criado em %s
ru_ru: Webhook создан на %s
tr_tr: Web kancası %s üzerinde oluşturuldu
uk: Веб-хук створено на %s
zh_cn: 在%s上创建的Webhook

source: Webhook has been %s successfully
de_de: Der Webhook wurde %s erfolgreich
es_mx: El webhook ha sido %s con éxito
fr_fr: Le Webhook a été %s avec succès
hi_in: Webhook ने सफलतापूर्वक% s किया है
hr: Webhook je bio uspješan % s
hu_hu: Webhook sikeresen megtörtént %s
it_it: Il webhook è stato inviato con successo a %s
ja: Webhook は %s に成功しました。
nb_no: Webhook har vært %s vellykket
nl_nl: Webhook is met succes %s
pl_pl: Webhook został %s pomyślnie
pt_br: O Webhook tem sido %s com sucesso
ru_ru: Webhook успешно прошел %s
tr_tr: Web kancası başarıyla %s oldu
uk: Webhook пройшов %s успішно
zh_cn: Webhook已成功完成%s

source: Webhooks
hi_in: Webhooks के लिए
it_it: Ganci web
ja: ウェブフック
uk: Веб-гачки
zh_cn: 网络钩子

source: Webhooks List
de_de: Webhooks Liste
es_mx: Lista de Webhooks
fr_fr: Liste des Webhooks
hi_in: Webhooks की सूची
hr: Webhooks popis
hu_hu: Webhooks lista
it_it: Elenco dei webhook
ja: Webhooks一覧
nb_no: Liste over webhooks
nl_nl: Webhooks Lijst
pl_pl: Lista Webhooks
pt_br: Lista de ganchos da Web
ru_ru: Список вебхуков
tr_tr: Webhooks Listesi
uk: Список веб-хуків
zh_cn: Webhooks列表

source: Webinar
es_mx: Seminario en línea
hi_in: वेबिनार
hr: Vebinar
hu_hu: Webinárium
ja: ウェビナー
ru_ru: Вебинар
uk: Вебінар
zh_cn: 网络研讨会

source: webinar and needs an answer. Click
de_de: webinar und braucht eine Antwort. Klick auf
es_mx: seminario web y necesita una respuesta. Haga clic en
fr_fr: webinaire et a besoin d'une réponse. Cliquez sur
hi_in: वेबिनार और एक जवाब की जरूरत है । क्लिक करें
hr: vebinar i treba odgovor. Klik
hu_hu: webinárium és válaszra van szüksége. Kattintson a címre
it_it: webinar e ha bisogno di una risposta. Clicca
ja: ウェビナーで、回答が必要です。クリック
nb_no: webinar og trenger et svar. Klikk på
nl_nl: webinar en heeft een antwoord nodig. Klik op
pl_pl: webinarium i potrzebuje odpowiedzi. Kliknij
pt_br: webinar e precisa de uma resposta. Clique
ru_ru: вебинар и требует ответа. Нажмите
tr_tr: web semineri ve bir cevaba ihtiyacı var. Tıklayın
uk: вебінар і потребує відповіді. Клацання
zh_cn: 网络研讨会，需要一个答案。点击

source: Webinar Auto Video Settings
de_de: Webinar Auto Video Einstellungen
es_mx: Configuración de vídeo automático del seminario web
fr_fr: Paramètres de la vidéo automatique du webinaire
hi_in: वेबिनार ऑटो वीडियो सेटिंग्स
hr: Automatske Postavke Videozapisa
hu_hu: Webinárium automatikus videó beállításai
it_it: Impostazioni video automatico del webinar
ja: ウェビナー自動動画設定
nb_no: Innstillinger for automatisk video på webinar
nl_nl: Instellingen voor automatische video van het webinar
pl_pl: Ustawienia automatycznego wideo webinaru
pt_br: Webinar Autoconfiguração de vídeo
ru_ru: Настройки автовидео вебинара
tr_tr: Webinar Otomatik Video Ayarları
uk: Автоматичні Налаштування Відео Вебінару
zh_cn: 网络研讨会自动视频设置

source: Webinar Background Settings
de_de: Webinar-Hintergrundeinstellungen
es_mx: Configuración del fondo del seminario web
fr_fr: Paramètres d'arrière-plan du webinaire
hi_in: वेबिनार पृष्ठभूमि सेटिंग्स
hr: Postavke Pozadine Vebinara
hu_hu: Webinárium háttérbeállítások
it_it: Impostazioni dello sfondo del webinar
ja: ウェビナーの背景設定
nb_no: Bakgrunnsinnstillinger for webinar
nl_nl: Instellingen voor de achtergrond van een webinar
pl_pl: Ustawienia tła webinaru
pt_br: Configurações de fundo do Webinar
ru_ru: Настройки фона вебинара
tr_tr: Webinar Arka Plan Ayarları
uk: Налаштування фону вебінару
zh_cn: 网络研讨会背景设置

source: Webinar Banner Settings
de_de: Webinar-Banner-Einstellungen
es_mx: Configuración del banner del seminario web
fr_fr: Paramètres de la bannière du webinaire
hi_in: वेबिनार बैनर सेटिंग्स
hr: Postavke bannera
hu_hu: Webinárium banner beállítások
it_it: Impostazioni del banner del webinar
ja: ウェビナーバナー設定
nb_no: Innstillinger for webinarbanner
nl_nl: Instellingen voor webinar banners
pl_pl: Ustawienia banera webinarowego
pt_br: Configurações de banners de webinar
ru_ru: Настройки баннера вебинара
tr_tr: Web Semineri Banner Ayarları
uk: Налаштування Банера Вебінару
zh_cn: 网络研讨会的横幅设置

source: Webinar Call In Number
de_de: Webinar-Einwahlnummer
es_mx: Número de llamada al seminario web
fr_fr: Numéro d'appel du webinaire
hi_in: वेबिनार कॉल इन नंबर
hr: Poziv Na Vebinar Po Broju
hu_hu: Webinárium hívószáma
it_it: Numero di telefono del webinar
ja: ウェビナーコールイン番号
nb_no: Innringingsnummer for webinar
nl_nl: Inbelnummer voor webinar
pl_pl: Numer zaproszenia na webinarium
pt_br: Número de chamada para o seminário via web
ru_ru: Номер для записи на вебинар
tr_tr: Webinar Çağrı Numarası
uk: Дзвінок На Вебінар За Номером
zh_cn: 网络研讨会来电号码

source: Webinar Closed Copy
de_de: Webinar Geschlossen-Seite
es_mx: Copia cerrada del seminario web
fr_fr: Webinar en copie fermée
hi_in: वेबिनार बंद कॉपी
hr: Zatvorena kopija vebinara
hu_hu: Webinárium Zárt másolat
it_it: Copia chiusa del webinar
ja: ウェビナー クローズドコピー
nb_no: Webinar Lukket kopi
nl_nl: Webinar Gesloten Kopij
pl_pl: Webinarium Zamknięta kopia
pt_br: Webinar Cópia fechada
ru_ru: Закрытая копия вебинара
tr_tr: Webinar Kapalı Kopya
uk: Закрита копія вебінару
zh_cn: 网络研讨会闭幕式副本

source: Webinar Date
de_de: Webinar Datum
es_mx: Fecha del seminario web
fr_fr: Date du webinaire
hi_in: वेबिनार तिथि
hr: Datum održavanja vebinara
hu_hu: Webinárium időpontja
it_it: Data del webinar
ja: ウェビナー開催日
nb_no: Dato for webinar
nl_nl: Webinar Datum
pl_pl: Data webinaru
pt_br: Data do Webinar
ru_ru: Дата вебинара
tr_tr: Webinar Tarihi
uk: Дата проведення вебінару
zh_cn: 网络研讨会日期

source: Webinar Date Sub Headline
de_de: Webinar Datum Unterüberschrift
es_mx: Fecha del seminario web Subtitular
fr_fr: Date du webinaire Sous-titre
hi_in: वेबिनार दिनांक उप शीर्षक
hr: Datum vebinara Podnaslov
hu_hu: Webinárium dátuma Alfejezet
it_it: Data del webinar Sottotitolo
ja: ウェビナー開催日 サブヘッドライン
nb_no: Webinar Dato Underoverskrift
nl_nl: Webinar Datum Subkop
pl_pl: Data webinaru Podtytuł
pt_br: Subtítulo Data do Webinar
ru_ru: Дата вебинара Подзаголовок
tr_tr: Webinar Tarihi Alt Başlık
uk: Дата вебінару підзаголовок
zh_cn: 网络研讨会日期 副标题

source: Webinar dates selection
de_de: Webinar Termine Auswahl
es_mx: Selección de fechas de los seminarios en línea
fr_fr: Sélection des dates des webinaires
hi_in: वेबिनार तिथियां चयन
hr: Odabir datuma vebinara
hu_hu: Webinárium dátumok kiválasztása
it_it: Selezione delle date del webinar
ja: ウェビナー日程選択
nb_no: Valg av webinar-datoer
nl_nl: Selectie van webinar data
pl_pl: Wybór terminów webinarów
pt_br: Seleção de datas de webinars
ru_ru: Выбор дат вебинаров
tr_tr: Web semineri tarih seçimi
uk: Вибір дат вебінарів
zh_cn: 网络研讨会日期选择

source: Webinar Description
de_de: Webinar-Beschreibung
es_mx: Descripción del seminario web
fr_fr: Description du webinaire
hi_in: वेबिनार विवरण
hr: Opis vebinara
hu_hu: Webinárium leírása
it_it: Descrizione del webinar
ja: ウェビナー内容
nb_no: Beskrivelse av webinaret
nl_nl: Webinar Beschrijving
pl_pl: Opis webinaru
pt_br: Descrição do Webinar
ru_ru: Описание вебинара
tr_tr: Webinar Açıklaması
uk: Опис вебінару
zh_cn: 网络研讨会描述

source: Webinar Event Info
de_de: Webinar-Details
es_mx: Información sobre el seminario web
fr_fr: Informations sur le webinaire
hi_in: वेबिनार घटना की जानकारी
hr: Informacije o događaju vebinara
hu_hu: Webinárium esemény információ
it_it: Informazioni sull'evento webinar
ja: ウェビナーイベント情報
nb_no: Informasjon om webinaret
nl_nl: Info over webinar evenement
pl_pl: Informacje o webinarze
pt_br: Informações sobre eventos do Webinar
ru_ru: Информация о событии вебинара
tr_tr: Webinar Etkinlik Bilgileri
uk: Інформація про захід вебінару
zh_cn: 网络研讨会活动信息

source: Webinar Event Title
de_de: Webinar Veranstaltungstitel
es_mx: Título del evento del seminario web
fr_fr: Titre de l'événement webinaire
hi_in: वेबिनार इवेंट शीर्षक
hr: Naziv događaja vebinara
hu_hu: Webinárium Esemény címe
it_it: Titolo dell'evento webinar
ja: ウェビナーイベント名
nb_no: Webinar-arrangementets tittel
nl_nl: Titel van het webinar
pl_pl: Webinar Tytuł wydarzenia
pt_br: Título do Evento Webinar
ru_ru: Название мероприятия вебинара
tr_tr: Webinar Etkinlik Başlığı
uk: Назва заходу вебінару
zh_cn: 网络研讨会活动名称

source: Webinar Giveaway section content
de_de: Inhalt des Webinar Geschenke Blocks
es_mx: Contenido de la sección "Giveaway" del seminario web
fr_fr: Contenu de la section "Giveaway" du webinaire
hi_in: वेबिनार सस्ता अनुभाग सामग्री
hr: Sadržaj odjeljka za darivanje na vebinaru
hu_hu: Webinárium Giveaway szakasz tartalma
it_it: Webinar Contenuto della sezione Giveaway
ja: ウェビナー・プレゼントコーナーの内容
nb_no: Innhold i seksjonen Webinar Giveaway
nl_nl: Inhoud van de webinar Weggeefrubriek
pl_pl: Treść sekcji Webinar Giveaway
pt_br: Conteúdo da seção Webinar Giveaway
ru_ru: Содержание раздела "Вебинар в подарок
tr_tr: Webinar Giveaway bölümü içeriği
uk: Зміст розділу "роздача подарунків на вебінарі"
zh_cn: 网络研讨会赠品部分内容

source: Webinar Host
es_mx: Anfitrión del seminario web
fr_fr: Hôte du webinaire
hi_in: वेबिनार होस्ट
hr: Voditelj vebinara
hu_hu: Webinárium házigazdája
it_it: Ospite del webinar
ja: ウェビナーホスト
nb_no: Vert for webinar
nl_nl: Webinar gastheer
pl_pl: Gospodarz webinaru
pt_br: Anfitrião do Webinar
ru_ru: Ведущий вебинара
tr_tr: Webinar Sunucusu
uk: Ведучий вебінару
zh_cn: 网络研讨会主持人

source: Webinar Host Info
de_de: Webinar-Host-Infos
es_mx: Información sobre el anfitrión del seminario web
fr_fr: Informations sur l'hôte du webinaire
hi_in: वेबिनार होस्ट जानकारी
hr: Informacije o voditelju vebinara
hu_hu: Webinárium házigazdájának információi
it_it: Informazioni sull'ospite del webinar
ja: ウェビナー主催者情報
nb_no: Informasjon om webinarvert
nl_nl: Info over de gastheer van het webinar
pl_pl: Informacje o gospodarzu webinaru
pt_br: Informações sobre o anfitrião do webinar
ru_ru: Информация о ведущем вебинара
tr_tr: Web Semineri Sunucu Bilgileri
uk: Інформація про ведучого вебінару
zh_cn: 网络研讨会主持人信息

source: Webinar Host Name
es_mx: Nombre del anfitrión del seminario web
fr_fr: Nom de l'hôte du webinaire
hi_in: वेबिनार होस्ट नाम
hr: Ime Hosta Vebinara
hu_hu: Webinárium házigazdájának neve
it_it: Nome dell'host del webinar
ja: ウェビナーホスト名
nb_no: Webinarets vertsnavn
nl_nl: Naam webinar gastheer
pl_pl: Nazwa gospodarza webinaru
pt_br: Nome do anfitrião do webinar
ru_ru: Имя ведущего вебинара
tr_tr: Web Semineri Ev Sahibi Adı
uk: Ім'я Хоста Вебінару
zh_cn: 网络研讨会主持人姓名

source: Webinar host name section / inline
de_de: Webinar Host Name Abschnitt / Inline
es_mx: Sección del nombre del anfitrión del seminario web / en línea
fr_fr: Nom de l'hôte du webinaire section / inline
hi_in: वेबिनार होस्ट नाम अनुभाग / इनलाइन
hr: Odjeljak "ime hosta vebinara" / ugrađeno
it_it: Sezione nome host webinar / inline
ja: ウェビナーホスト名の部分 / インライン
nb_no: Webinar vertsnavn seksjon / inline
nl_nl: Webinar host naam rubriek / inline
pl_pl: Nazwa hosta webinaru sekcja / inline
pt_br: Seção de nome do anfitrião do webinar / inline
ru_ru: Раздел "Имя ведущего вебинара" / inline
tr_tr: Web semineri ana bilgisayar adı bölümü / satır içi
uk: Розділ "ім'я хоста вебінару" / вбудований
zh_cn: 网络研讨会主机名称部分/内联
