Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Enter the Domains that you DO want to have access to the event. Domains should be comma separated.
de_de: Gib die Domains ein, die du für das Ereignis zulassen möchtest. Die Domains sollten durch Kommas getrennt werden.
es_mx: Introduzca los dominios que SÍ quiere que tengan acceso al evento. Los dominios deben estar separados por comas.
fr_fr: Saisissez les domaines que vous souhaitez vraiment voir accéder à l'événement. Les domaines doivent être séparés par des virgules.
hi_in: उन डोमेन को दर्ज करें जिन्हें आप ईवेंट तक पहुंचना चाहते हैं । डोमेन को अल्पविराम से अलग किया जाना चाहिए ।
hr: Unesite domene kojima želite pristupiti događaju. Domene moraju biti odvojene zarezima.
hu_hu: Adja meg azokat a tartományokat, amelyeknek hozzáférést szeretne biztosítani az eseményhez. A tartományokat vesszővel kell elválasztani.
it_it: Inserisci i domini che vuoi che abbiano accesso all'evento. I domini dovrebbero essere separati da virgole.
ja: イベントへのアクセスを許可するドメイン（Domain）を入力します。ドメインはカンマで区切ってください。
nb_no: Skriv inn domenene som du vil ha tilgang til arrangementet. Domenene skal skilles med komma.
nl_nl: Voer de Domeinen in die je WEL toegang wilt geven tot het evenement. De domeinen moeten door komma's gescheiden zijn.
pl_pl: Wprowadź Domeny, które chcesz mieć dostęp do wydarzenia. Domeny powinny być oddzielone przecinkami.
pt_br: Digite os Domínios que você deseja ter acesso ao evento. Os domínios devem ser separados por vírgulas.
ru_ru: Введите домены, которые ОБЯЗАТЕЛЬНО должны иметь доступ к событию. Домены должны быть разделены запятыми.
tr_tr: Etkinliğe erişmesini istediğiniz Etki Alanlarını girin. Etki alanları virgülle ayrılmalıdır.
uk: Введіть домени, до яких ви хочете отримати доступ до події. Домени повинні бути розділені комами.
zh_cn: 输入你确实想访问该事件的域。域名应以逗号分隔。

source: Enter WebinarIgnition Username...
de_de: WebinarIgnition Benutzernamen eingeben...
es_mx: Introduzca el nombre de usuario de WebinarIgnition...
fr_fr: Entrez le nom d'utilisateur de WebinarIgnition...
hi_in: दर्ज WebinarIgnition उपयोगकर्ता नाम...
hr: Unesite korisničko ime Einsin...
hu_hu: WebinarIgnition felhasználónév megadása...
it_it: Inserisci il nome utente di WebinarIgnition...
ja: WebinarIgnition Usernameを入力してください。
nb_no: Skriv inn WebinarIgnition-brukernavn...
nl_nl: Voer WebinarIgnition gebruikersnaam in...
pl_pl: Wpisz nazwę użytkownika WebinarIgnition...
pt_br: Digite o nome de usuário do WebinarIgnition...
ru_ru: Введите имя пользователя WebinarIgnition...
tr_tr: WebinarIgnition Kullanıcı Adını Girin...
uk: Введіть Ім'я Користувача WebinarIgnition...
zh_cn: 输入WebinarIgnition用户名...

source: Enter Your Best Email...
de_de: Gib deine beste E-Mail ein...
es_mx: Introduzca su mejor correo electrónico...
fr_fr: Entrez votre meilleur courriel...
hi_in: अपना सर्वश्रेष्ठ ईमेल दर्ज करें । ..
hr: Unesite Svoju Najbolju Adresu E-Pošte...
hu_hu: Adja meg a legjobb e-mail címét...
it_it: Inserisci la tua migliore e-mail...
ja: あなたのベストメールを入力してください...
nb_no: Skriv inn din beste e-post...
nl_nl: Voer je beste email... in
pl_pl: Wpisz swój najlepszy e-mail...
pt_br: Digite seu melhor e-mail...
ru_ru: Введите ваш лучший e-mail...
tr_tr: En İyi E-postanızı Girin...
uk: Введіть Свою Найкращу Адресу Електронної Пошти...
zh_cn: 输入您的最佳电子邮件...

source: Enter your email address...
de_de: Gib deine E-Mail Adresse ein...
es_mx: Introduzca su dirección de correo electrónico..
fr_fr: Entrez votre adresse e-mail..
hi_in: अपना ईमेल पता दर्ज करें । ..
hr: Unesite svoju adresu e-pošte...
hu_hu: Adja meg az e-mail címét..
it_it: Inserisci il tuo indirizzo e-mail..
ja: メールアドレスを入力してください...
nb_no: Skriv inn e-postadressen din...
nl_nl: Voer je emailadres in..
pl_pl: Wpisz swój adres e-mail...
pt_br: Digite seu endereço de e-mail..
ru_ru: Введите свой адрес электронной почты..
tr_tr: E-posta adresinizi girin..
uk: Введіть свою адресу електронної пошти...
zh_cn: 输入你的电子邮件地址...

source: Enter your email:
de_de: Gib deine E-Mail ein:
es_mx: Introduzca su correo electrónico:
fr_fr: Entrez votre courriel :
hi_in: अपना ईमेल दर्ज करें:
hr: Unesite svoju adresu e-pošte:
hu_hu: Írja be az e-mail címét:
it_it: Inserisci la tua email:
ja: Eメールを入力してください：
nb_no: Skriv inn e-postadressen din:
nl_nl: Voer je e-mail in:
pl_pl: Wpisz swój e-mail:
pt_br: Digite seu e-mail:
ru_ru: Введите свой e-mail:
tr_tr: E-posta adresinizi girin:
uk: Введіть свою адресу електронної пошти:
zh_cn: 输入你的电子邮件。

source: Enter Your First Name...
de_de: Gib deinen Vornamen ein...
es_mx: Introduzca su nombre...
fr_fr: Entrez votre prénom...
hi_in: अपना पहला नाम दर्ज करें । ..
hr: Unesite Svoje Ime...
hu_hu: Adja meg a keresztnevét...
it_it: Inserisci il tuo nome...
ja: お名前を入力してください...
nb_no: Skriv inn ditt fornavn...
nl_nl: Voer je voornaam in...
pl_pl: Wpisz swoje imię...
pt_br: Digite seu primeiro nome...
ru_ru: Введите ваше имя...
tr_tr: İlk Adınızı Girin...
uk: Введіть Своє Ім'я...
zh_cn: 输入你的名字...

source: Enter your first name:
de_de: Gib deinen Vornamen ein:
es_mx: Introduzca su nombre de pila:
fr_fr: Entrez votre prénom :
hi_in: अपना पहला नाम दर्ज करें:
hr: Upišite svoje prvo ime:
hu_hu: Írja be a keresztnevét:
it_it: Inserire il proprio nome:
ja: ファーストネームを入力します：
nb_no: Skriv inn fornavnet ditt:
nl_nl: Vul je voornaam in:
pl_pl: Wpisz swoje imię:
pt_br: Digite seu primeiro nome:
ru_ru: Введите свое имя и фамилию:
tr_tr: İlk adınızı girin:
uk: Введіть своє ім'я:
zh_cn: 输入你的名字。

source: Enter Your Full Name...
de_de: Gib deinen vollen Namen ein...
es_mx: Introduzca su nombre completo...
fr_fr: Entrez votre nom complet...
hi_in: अपना पूरा नाम दर्ज करें । ..
hr: Unesite Svoje Puno Ime...
hu_hu: Adja meg a teljes nevét...
it_it: Inserisci il tuo nome completo...
ja: フルネームを入力してください...
nb_no: Skriv inn ditt fulle navn...
nl_nl: Vul je volledige naam in...
pl_pl: Wpisz swoje imię i nazwisko...
pt_br: Digite seu nome completo...
ru_ru: Введите ваше полное имя...
tr_tr: Adınızı Soyadınızı Girin...
uk: Введіть Своє Повне Ім'я...
zh_cn: 输入你的全名...

source: Enter Your Last Name...
de_de: Gib deinen Nachnamen ein...
es_mx: Introduzca su apellido...
fr_fr: Entrez votre nom de famille...
hi_in: अपना अंतिम नाम दर्ज करें । ..
hr: Unesite Svoje Prezime...
hu_hu: Adja meg a vezetéknevét...
it_it: Inserisci il tuo cognome...
ja: 名字を入力してください...
nb_no: Skriv inn etternavnet ditt...
nl_nl: Voer je achternaam in...
pl_pl: Wpisz swoje nazwisko...
pt_br: Digite seu sobrenome...
ru_ru: Введите вашу фамилию...
tr_tr: Soyadınızı Girin...
uk: Введіть Своє Прізвище...
zh_cn: 输入你的姓氏...

source: Enter Your Mobile Phone Number...
de_de: Gib deine Handynummer ein...
es_mx: Introduzca su número de teléfono móvil...
fr_fr: Entrez votre numéro de téléphone mobile...
hi_in: अपना मोबाइल फ़ोन नंबर दर्ज करें । ..
hr: Unesite Svoj Broj Mobitela...
hu_hu: Adja meg mobiltelefonszámát...
it_it: Inserisci il tuo numero di cellulare...
ja: 携帯電話番号を入力してください...
nb_no: Skriv inn ditt mobiltelefonnummer...
nl_nl: Voer je mobiele telefoonnummer in...
pl_pl: Wpisz swój numer telefonu komórkowego...
pt_br: Digite seu número de telefone celular...
ru_ru: Введите номер мобильного телефона...
tr_tr: Cep Telefonu Numaranızı Girin...
uk: Введіть Номер Свого Мобільного Телефону...
zh_cn: 输入你的手机号码...

source: Enter your name...
de_de: Gib deinen Namen ein...
es_mx: Introduzca su nombre..
fr_fr: Entrez votre nom..
hi_in: अपना नाम दर्ज करें । ..
hr: Unesite svoje ime...
hu_hu: Írja be a nevét..
it_it: Inserisci il tuo nome..
ja: 名前を入力する...
nb_no: Skriv inn navnet ditt...
nl_nl: Voer je naam in..
pl_pl: Wpisz swoje imię...
pt_br: Digite seu nome..
ru_ru: Введите свое имя..
tr_tr: Adınızı girin..
uk: Введіть своє ім'я...
zh_cn: 输入你的名字...

source: Enter Your Phone Number...
de_de: Gib deine Telefonnummer ein...
es_mx: Introduzca su número de teléfono...
fr_fr: Entrez votre numéro de téléphone...
hi_in: अपना फ़ोन नंबर दर्ज करें । ..
hr: Unesite Svoj Telefonski Broj...
hu_hu: Adja meg telefonszámát...
it_it: Inserisci il tuo numero di telefono...
ja: 電話番号を入力する...
nb_no: Skriv inn telefonnummeret ditt...
nl_nl: Voer je telefoonnummer in...
pl_pl: Wpisz swój numer telefonu...
pt_br: Digite seu número de telefone...
ru_ru: Введите номер телефона...
tr_tr: Telefon Numaranızı Girin...
uk: Введіть Свій Номер Телефону...
zh_cn: 输入你的电话号码...

source: Enterprise
de_de: Unternehmen
es_mx: Empresa
fr_fr: Entreprise
hi_in: उद्यम
hu_hu: Vállalat
it_it: Impresa
ja: エンタープライズ
nb_no: Virksomhet
nl_nl: Onderneming
pl_pl: Przedsiębiorstwo
pt_br: Empresa
ru_ru: Предприятие
tr_tr: Kurumsal
uk: Підприємство
zh_cn: 企业

source: Equal
de_de: Gleichberechtigt
hi_in: समानता
hr: ravnopravnost
it_it: Pari
ja: イコール
nb_no: Like
nl_nl: Gelijk
pt_br: Igual
ru_ru: Равный
tr_tr: Eşit
uk: Дорівнює
zh_cn: 平等

source: Error
de_de: Fehler
fr_fr: Erreur
hi_in: त्रुटि
hr: Pogreška
hu_hu: Hiba
it_it: Errore
ja: エラー
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
pt_br: Erro
ru_ru: Ошибка
tr_tr: Hata
uk: Помилка
zh_cn: 误差

source: Error sending TXT to
de_de: Fehler beim Senden von TXT an
es_mx: Error al enviar TXT a
fr_fr: Erreur lors de l'envoi de TXT à
hi_in: टीएक्सटी भेजने में त्रुटि
hr: Pogreška prilikom slanja EINSINA na
hu_hu: TXT küldési hiba a
it_it: Errore nell'invio di TXT a
ja: へのTXT送信エラー
nb_no: Feil ved sending av TXT til
nl_nl: Fout bij het zenden van TXT naar
pl_pl: Błąd przy wysyłaniu TXT do
pt_br: Erro ao enviar TXT para
ru_ru: Ошибка отправки TXT в
tr_tr: TXT gönderilirken hata oluştu
uk: Помилка при відправці TXT на
zh_cn: 发送TXT到的错误

source: Error:
de_de: Fehler:
fr_fr: Erreur
hi_in: त्रुटि:
hr: Pogreška:
hu_hu: Hiba
it_it: Errore
ja: エラーになります：
nb_no: Feil:
nl_nl: Fout
pl_pl: Błąd:
pt_br: Erro
ru_ru: Ошибка
tr_tr: Hata
uk: Помилка:
zh_cn: 错误。

source: ERROR:: Email could not be sent to
de_de: ERROR:: E-Mail konnte nicht gesendet werden an
es_mx: ERROR:: No se ha podido enviar el correo electrónico a
fr_fr: ERREUR: : L'e-mail n'a pas pu être envoyé à
hi_in: त्रुटि:: ईमेल नहीं भेजा जा सका
hr: Pogreška:: nije moguće poslati e-poštu na
hu_hu: HIBA:: Email nem tudott elküldeni a következő címre
it_it: ERRORE:: Non è stato possibile inviare l'e-mail a
ja: ERROR:：にメールを送ることができませんでした。
nb_no: FEIL:: E-post kunne ikke sendes til
nl_nl: ERROR:: E-mail kon niet verzonden worden naar
pl_pl: ERROR:: Email nie mógł zostać wysłany do
pt_br: ERROR:: O e-mail não pôde ser enviado para
ru_ru: ERROR:: Не удалось отправить электронное письмо на
tr_tr: HATA:: E-posta şu adrese gönderilemedi
uk: Помилка:: не вдалося відправити електронний лист на
zh_cn: 错误::电子邮件无法发送至

source: Event Date
de_de: Datum der Veranstaltung
es_mx: Fecha del evento
fr_fr: Date de l'événement
hi_in: घटना की तारीख
hr: Datum događaja
hu_hu: Esemény dátuma
it_it: Data dell'evento
ja: イベント開催日
nb_no: Dato for hendelsen
nl_nl: Gebeurtenis Datum
pl_pl: Data zdarzenia
pt_br: Data do evento
ru_ru: Дата события
tr_tr: Etkinlik Tarihi
uk: Дата події
zh_cn: 活动日期

source: Event Time
de_de: Ereignis Zeit
es_mx: Hora del evento
fr_fr: Heure de l'événement
hi_in: घटना का समय
hr: Vrijeme događaja
hu_hu: Esemény időpontja
it_it: Tempo dell'evento
ja: イベント開催時間
nb_no: Tidspunkt for hendelsen
nl_nl: Tijd van de gebeurtenis
pl_pl: Czas wydarzenia
pt_br: Hora do evento
ru_ru: Время проведения мероприятия
tr_tr: Etkinlik Zamanı
uk: Час події
zh_cn: 活动时间

source: Event Timezone
de_de: Zeitzone der Veranstaltung
es_mx: Zona horaria del evento
fr_fr: Fuseau horaire de l'événement
hi_in: इवेंट टाइमज़ोन
hr: Vremenska zona događaja
hu_hu: Esemény időzóna
it_it: Fuso orario dell'evento
ja: イベントタイムゾーン
nb_no: Hendelse Tidssone
nl_nl: Tijdzone van het evenement
pl_pl: Strefa czasowa wydarzenia
pt_br: Fuso horário do evento
ru_ru: Часовой пояс события
tr_tr: Etkinlik Zaman Dilimi
uk: Часовий пояс події
zh_cn: 活动时区

source: Evergreen
hi_in: हर ग्रीन
hr: Svakodnevno
it_it: Sempreverde
ja: エバーグリーン
uk: Вічнозелений
zh_cn: 长青

source: Ex. #000000
hi_in: पूर्व. #000000
hr: Primjer. #000000
nb_no: Eks. #000000
uk: Приклад. #000000
zh_cn: 前。#000000

source: Ex. 1-555-555-5555
hi_in: पूर्व. 1-555-555-5555
hr: Primjer. 1-555-555-5555
nb_no: Eks. 1-555-555-5555
ru_ru: Экз. 1-555-555-5555
uk: Приклад. 1-555-555-5555
zh_cn: 前1-555-555-5555

source: Ex. 10
hi_in: पूर्व. 10
hr: Primjer 10
nb_no: Eks. 10
ru_ru: Исх. 10
tr_tr: Örn. 10
uk: Приклад 10
zh_cn: 前言10

source: Ex. 30
hi_in: पूर्व. 30
hr: Primjer 30
nb_no: Eks. 30
tr_tr: Örn. 30
uk: Приклад 30
zh_cn: 前言30

source: Ex. 60
hi_in: पूर्व. 60
hr: Primjer 60
nb_no: Eks. 60
tr_tr: Örn. 60
uk: Приклад 60
zh_cn: 前者。60

source: Ex. Ask Your Question Here...
de_de: Ex. Stelle deine Frage hier...
es_mx: Ex. Haga su pregunta aquí...
fr_fr: Ex. Posez votre question ici...
hi_in: पूर्व. अपना प्रश्न यहां पूछें।..
hr: Bivši. Postavite Svoje Pitanje Ovdje...
hu_hu: Ex. Kérdezzen itt...
it_it: Ex. Fai la tua domanda qui...
ja: Ex.ご質問はこちらからどうぞ。
nb_no: F.eks. Still spørsmålet ditt her...
nl_nl: Ex. Stel hier je vraag...
pl_pl: Ex. Zadaj swoje pytanie tutaj...
pt_br: Ex. Faça sua pergunta aqui...
ru_ru: Ex. Задайте свой вопрос здесь...
tr_tr: Ex. Sorunuzu Buradan Sorun...
uk: Екс. Задайте Своє Питання Тут...
zh_cn: 前。在此提出您的问题...

source: Ex. Click Here To Claim Your Spot
de_de: Ex. Klicke hier, um deinen Platz zu beanspruchen
es_mx: Ex. Haga clic aquí para reclamar su plaza
fr_fr: Ex. Cliquez ici pour réclamer votre place
hi_in: पूर्व. अपने स्थान का दावा करने के लिए यहां क्लिक करें
hr: Bivši. Kliknite Ovdje Da Biste Zauzeli Svoje Mjesto
hu_hu: Ex. Kattintson ide a hely igényléséhez
it_it: Ex. Clicca qui per reclamare il tuo posto
ja: Ex.ここをクリックしてください。
nb_no: F.eks. Klikk her for å gjøre krav på plassen din
nl_nl: Ex. Klik hier om je plaats te claimen
pl_pl: Ex. Kliknij tutaj, aby zarezerwować sobie miejsce
pt_br: Ex. Clique aqui para reclamar seu ponto
ru_ru: Ex. Нажмите здесь, чтобы занять свое место
tr_tr: Ex. Yerinizi Almak İçin Buraya Tıklayın
uk: Екс. Натисніть Тут, Щоб Зайняти Своє Місце
zh_cn: 前。点击这里申请你的位置

source: Ex. days
de_de: Bsp. Tage
es_mx: Ej. días
fr_fr: Ex. jours
hi_in: पूर्व. दिन
hr: Bivši dani
hu_hu: Pl. napok
it_it: Giorni esatti
ja: 例）日数
nb_no: Eks. dager
nl_nl: Ex. dagen
pl_pl: Ex. dni
pt_br: Ex. dias
ru_ru: Бывшие дни
tr_tr: Örn. günler
uk: Колишні дні
zh_cn: 前一天

source: Ex. domain-black-listed-1.com, domain-black-listed-2.com, domain-black-listed-3.com
de_de: Beispiel: domain-black-listed-1.com, domain-black-listed-2.com, domain-black-listed-3.com
es_mx: Ej. dominio-en-lista-negra-1.com, dominio-en-lista-negra-2.com, dominio-en-lista-negra-3.com
fr_fr: Ex. domaine-black-listed-1.com, domaine-black-listed-2.com, domaine-black-listed-3.com
hi_in: पूर्व. domain-black-listed-1.com, domain-black-listed-2.com, domain-black-listed-3.com
hr: Bivši. domain-black-listed-1.com , domain-black-listed-2.com , domain-black-listed-3.com
hu_hu: Pl. domain-fekete-listázott-1.com, domain-fekete-listázott-2.com, domain-fekete-listázott-3.com
it_it: Es. domain-black-listed-1.com, domain-black-listed-2.com, domain-black-listed-3.com
ja: 例）ドメインブラックリスト-1.com、ドメインブラックリスト-2.com、ドメインブラックリスト-3.com
nb_no: Eks. domene-svartelistet-1.com, domene-svartelistet-2.com, domene-svartelistet-3.com
pt_br: Ex. domínio negro-listado-1.com, domínio negro-listado-2.com, domínio negro-listado-3.com
tr_tr: Örn. domain-black-listed-1.com, domain-black-listed-2.com, domain-black-listed-3.com
uk: Бувший. domain-black-listed-1.com , domain-black-listed-2.com , domain-black-listed-3.com
zh_cn: 例如：域名黑名单-1.com, 域名黑名单-2.com, 域名黑名单-3.com

source: Ex. domain-white-listed-1.com, domain-white-listed-2.com, domain-white-listed-3.com
de_de: Bsp. domain-white-listed-1.com, domain-white-listed-2.com, domain-white-listed-3.com
es_mx: Ej. dominio-lista-blanca-1.com, dominio-lista-blanca-2.com, dominio-lista-blanca-3.com
fr_fr: Ex. domaine-blanc-listed-1.com, domaine-blanc-listed-2.com, domaine-blanc-listed-3.com
hi_in: पूर्व. domain-white-listed-1.com, domain-white-listed-2.com, domain-white-listed-3.com
hr: Bivši. domain-white-listed-1.com , domain-white-listed-2.com , domain-white-listed-3.com
hu_hu: Például: domain-white-listed-1.com, domain-white-listed-2.com, domain-white-listed-3.com
it_it: Es. dominio-white-listed-1.com, dominio-white-listed-2.com, dominio-white-listed-3.com
ja: 例）ドメインホワイトリスト-1.com、ドメインホワイトリスト-2.com、ドメインホワイトリスト-3.com
nb_no: Eks. domene-hvitlistet-1.com, domene-hvitlistet-2.com, domene-hvitlistet-3.com
pl_pl: Ex. domena-white-listed-1.com, domena-white-listed-2.com, domena-white-listed-3.com
pt_br: Ex. domínio-branco-listado-1.com, domínio-branco-listado-2.com, domínio-branco-listado-3.com
tr_tr: Örn. domain-white-listed-1.com, domain-white-listed-2.com, domain-white-listed-3.com
uk: Бувший. domain-white-listed-1.com , domain-white-listed-2.com , domain-white-listed-3.com
zh_cn: 例如：domain-white-listed-1.com, domain-white-listed-2.com, domain-white-listed-3.com

source: Ex. Go to Youtube Live
de_de: Bsp. Gehe zu Youtube Live
es_mx: Ej. Ir a Youtube Live
fr_fr: Ex. Aller sur Youtube Live
hi_in: पूर्व. जाने Youtube करने के लिए लाइव
hr: Bivši. Idi na Ainsuin
hu_hu: Ex. Menj a Youtube Live-ra
it_it: Es. Vai a Youtube Live
ja: Ex.Youtubeライブにアクセスする
nb_no: F.eks. Gå til Youtube Live
nl_nl: Ex. Ga naar Youtube Live
pl_pl: Ex. Przejdź do Youtube Live
pt_br: Ex. Ir para o Youtube Live
ru_ru: Ex. Перейти на Youtube Live
tr_tr: Örn. Youtube Live'a git
uk: Екс. Перейти на Youtube в прямому ефірі
zh_cn: 出口。转到Youtube直播

source: Ex. hours
de_de: Bsp. Stunden
es_mx: Ej. horas
fr_fr: Heures ex
hi_in: पूर्व. घंटे
hr: Bivši. sat
hu_hu: Pl. órák
it_it: Es. ore
ja: 例）時間
nb_no: Eks. timer
nl_nl: Ex. uren
pl_pl: Ex. godziny
pt_br: Ex. horas
ru_ru: Экз. часы
tr_tr: Örn. saatler
uk: Екс. години
zh_cn: 前述时间

source: Ex. http://yoursite.com/latecomer
es_mx: Ej. http://yoursite.com/latecomer
hi_in: पूर्व. http://yoursite.com/latecomer
hr: Bivši. http://yoursite.com/latecomer
ja: 例）http://yoursite.com/latecomer
nb_no: F.eks. http://yoursite.com/latecomer
tr_tr: Örn. http://yoursite.com/latecomer
uk: Екс. http://yoursite.com/latecomer

source: Ex. http://yoursite.com/order-now
es_mx: Ej. http://yoursite.com/order-now
hi_in: पूर्व. http://yoursite.com/order-now
hr: Bivši. http://yoursite.com/order-now
ja: 例）http://yoursite.com/order-now
nb_no: F.eks. http://yoursite.com/order-now
tr_tr: Örn. http://yoursite.com/order-now
uk: Екс. http://yoursite.com/order-now

source: Ex. http://yoursite.com/register-for-webinar/
es_mx: Ej. http://yoursite.com/register-for-webinar/
hi_in: पूर्व. http://yoursite.com/register-for-webinar/
hr: Bivši. http://yoursite.com/register-for-webinar/
ja: 例）http://yoursite.com/register-for-webinar/
nb_no: F.eks. http://yoursite.com/register-for-webinar/
tr_tr: Örn. http://yoursite.com/register-for-webinar/
uk: Екс. http://yoursite.com/register-for-webinar/

source: Ex. http://yoursite.com/webinar-video.mp4
es_mx: Ej. http://yoursite.com/webinar-video.mp4
hi_in: पूर्व. http://yoursite.com/webinar-video.mp4
hr: Bivši. http://yoursite.com/webinar-video.mp4
ja: 例）http://yoursite.com/webinar-video.mp4
nb_no: F.eks. http://yoursite.com/webinar-video.mp4
tr_tr: Örn. http://yoursite.com/webinar-video.mp4
uk: Екс. http://yoursite.com/webinar-video.mp4

source: Ex. http://yoursite.com/webinar-video.webm
es_mx: Ej. http://yoursite.com/webinar-video.webm
hi_in: पूर्व. http://yoursite.com/webinar-video.webm
hr: Bivši. http://yoursite.com/webinar-video .vebm
ja: 例）http://yoursite.com/webinar-video.webm
nb_no: F.eks. http://yoursite.com/webinar-video.webm
tr_tr: Örn. http://yoursite.com/webinar-video.webm
uk: Екс. http://yoursite.com/webinar-video .вебм

source: Ex. https://www.youtube.com/live_dashboard
es_mx: Ej. https://www.youtube.com/live_dashboard
hi_in: पूर्व. https://www.youtube.com/live_dashboard
hr: Bivši. https://www.youtube.com/live_dashboard
ja: 例）https://www.youtube.com/live_dashboard
nb_no: F.eks. https://www.youtube.com/live_dashboard
tr_tr: Örn. https://www.youtube.com/live_dashboard
uk: Екс. https://www.youtube.com/live_dashboard

source: Ex. Invite Your Friends To The Webinar
de_de: Ex. Lade deine Freunde zu dem Webinar ein
es_mx: Ex. Invite a sus amigos al seminario web
fr_fr: Ex. Invitez vos amis au webinaire
hi_in: पूर्व. अपने दोस्तों को वेबिनार में आमंत्रित करें
hr: Bivši. Pozovite Svoje Prijatelje Na Vebinar
hu_hu: Ex. Hívja meg barátait a webináriumra
it_it: Ex. Invita i tuoi amici al webinar
ja: Ex.ウェビナーに友達を招待する
nb_no: F.eks. Inviter vennene dine til webinaret
nl_nl: Ex. Nodig je vrienden uit voor het webinar
pl_pl: Ex. Zaproś swoich znajomych na webinar
pt_br: Ex. Convide seus amigos para o Webinar
ru_ru: Ex. Пригласите своих друзей на вебинар
tr_tr: Ex. Arkadaşlarınızı Webinar'a Davet Edin
uk: Екс. Запросіть Своїх Друзів На Вебінар
zh_cn: 前。邀请你的朋友参加网络研讨会

source: Ex. minutes
de_de: Bsp. Minuten
es_mx: Ej. minutos
hi_in: पूर्व. मिनट
hr: Na primjer, minute
hu_hu: Ex. jegyzőkönyvek
it_it: Minuti ex
ja: 例：分
nb_no: Eks. referat
nl_nl: Ex. notulen
pl_pl: Ex. protokół
pt_br: Ex. minutos
ru_ru: Бывшие минуты
tr_tr: Örn. tutanaklar
uk: Наприклад, хвилини
zh_cn: 例：会议记录

source: Ex. months
de_de: Bsp. Monate
es_mx: Ej. meses
fr_fr: Ex. mois
hi_in: पूर्व. महीने
hr: Na primjer, mjeseci
hu_hu: Ex. hónapok
it_it: Mesi esatti
ja: 例：月
nb_no: Eks. måneder
nl_nl: Ex. maanden
pl_pl: Ex. miesiące
pt_br: Ex. meses
ru_ru: Бывшие месяцы
tr_tr: Örn. aylar
uk: Наприклад, місяці
zh_cn: 前几个月

source: Ex. Order Your Copy Now
de_de: Ex. Bestelle dein Exemplar jetzt
es_mx: Ex. Pida su ejemplar ahora
fr_fr: Ex. Commandez votre exemplaire maintenant
hi_in: पूर्व. अब अपनी कॉपी ऑर्डर करें
hr: Na Primjer, Naručite Svoj Primjerak Odmah
hu_hu: Ex. Rendelje meg a példányát most
it_it: Ex. Ordina ora la tua copia
ja: Ex.今すぐ注文する
nb_no: F.eks. Bestill din kopi nå
nl_nl: Ex. Bestel nu je exemplaar
pl_pl: Ex. Zamów swoją kopię teraz
pt_br: Ex. Encomende agora sua cópia
ru_ru: Ex. Закажите свой экземпляр сейчас
tr_tr: Ex. Kopyanızı Şimdi Sipariş Edin
uk: Наприклад, Замовте Свій Екземпляр Прямо Зараз
zh_cn: 前。现在订购你的副本

source: Ex. Please confirm that you:
de_de: Ex. Bitte bestätige, dass du:
es_mx: Ex. Por favor, confirme que usted:
fr_fr: Ex. Veuillez confirmer que vous :
hi_in: पूर्व. कृपया पुष्टि करें कि आप:
hr: Bivši. Potvrdite da ste:
hu_hu: Ex. Kérjük, erősítse meg, hogy Ön:
it_it: Ex. Si prega di confermare che lei:
ja: Ex.ご確認をお願いします：
nb_no: F.eks. Vennligst bekreft at du:
nl_nl: Ex. Bevestig dat je:
pl_pl: Ex. Proszę o potwierdzenie, że:
pt_br: Ex. Por favor, confirme que você:
ru_ru: Ex. Пожалуйста, подтвердите, что вы:
tr_tr: Ex. Lütfen onaylayın:
uk: Екс. Будь ласка, підтвердіть, що ви:
zh_cn: 前。请确认你。

source: Ex. Please Wait - Webinar Is Loading...
de_de: Ex. Bitte warte - Webinar wird geladen...
es_mx: Ex. Por favor, espere - El seminario web se está cargando...
fr_fr: Ex. Veuillez patienter - le webinaire est en cours de chargement...
hi_in: पूर्व. कृपया प्रतीक्षा करें-वेबिनार लोड हो रहा है । ..
hr: Bivši. Pričekajte-Vebinar Se Učitava...
hu_hu: Ex. Kérjük, várjon - a webinárium betöltődik...
it_it: Ex. Si prega di attendere - Il webinar sta caricando...
ja: Ex.お待ちください - Webinar Is Loading...
nb_no: Eks. Vennligst vent - Webinaret lastes inn...
nl_nl: Ex. Wacht even - de webinar wordt geladen...
pl_pl: Ex. Proszę czekać - Webinarium się ładuje...
pt_br: Ex. Por favor aguarde - O Webinar está carregando...
ru_ru: Ex. Пожалуйста, подождите - вебинар загружается...
tr_tr: Ex. Lütfen Bekleyin - Webinar Yükleniyor...
uk: Екс. Будь Ласка, Почекайте-Вебінар Завантажується...
zh_cn: 前。请等待 - 网络研讨会正在加载...
