Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: The MP4 file that you want to play as your automated webinar... must be in .mp4 format as its uses a html5 video player...
de_de: Die MP4-Datei, die du als dein automatisiertes Webinar abspielen möchtest... muss im .mp4-Format sein, da einen html5-Videoplayer verwendet wird...
es_mx: El archivo MP4 que quieres reproducir como tu webinar automatizado... debe estar en formato .mp4 ya que utiliza un reproductor de video html5...
fr_fr: Le fichier MP4 que vous voulez lire comme votre webinaire automatisé... doit être au format .mp4 car il utilise un lecteur vidéo html5...
hi_in: एमपी 4 फ़ाइल जिसे आप अपने स्वचालित वेबिनार के रूप में खेलना चाहते हैं । .. एमपी 4 प्रारूप में होना चाहिए क्योंकि यह एचटीएमएल 5 वीडियो प्लेयर का उपयोग करता है । ..
hr: Datoteka INSIN 4 koju želite reproducirati kao svoj automatski vebinar... mora biti u formatu .insin 4, jer koristi video uređaj insin 5...
hu_hu: Az MP4 fájlnak, amelyet automatizált webináriumként szeretne lejátszani... .mp4 formátumúnak kell lennie, mivel html5 videólejátszót használ...
it_it: Il file MP4 che vuoi riprodurre come tuo webinar automatico... deve essere in formato .mp4 perché usa un lettore video html5...
ja: 自動ウェビナーとして再生するMP4ファイルは、html5ビデオプレーヤーを使用するため、.mp4形式である必要があります...
nb_no: MP4-filen som du vil spille av som ditt automatiserte webinar ... må være i .mp4-format, ettersom den bruker en html5-videospiller ...
nl_nl: Het MP4 bestand dat je wilt afspelen als je geautomatiseerde webinar... moet in .mp4 formaat zijn omdat het een html5 videospeler gebruikt...
pl_pl: Plik MP4, który chcesz odtworzyć jako swój automatyczny webinar... musi być w formacie .mp4, ponieważ używa on odtwarzacza wideo html5...
pt_br: O arquivo MP4 que você quer reproduzir como seu webinar automatizado... deve estar no formato .mp4, pois ele usa um reprodutor de vídeo html5...
ru_ru: Файл MP4, который вы хотите воспроизвести в качестве автоматизированного вебинара... должен быть в формате .mp4, поскольку он использует видеоплеер html5...
tr_tr: Otomatik web semineriniz olarak oynatmak istediğiniz MP4 dosyası... bir html5 video oynatıcı kullandığı için .mp4 biçiminde olmalıdır...
uk: Файл MP4, який ви хочете відтворити як ваш Автоматичний вебінар ... повинен бути у форматі. mp4, оскільки в ньому використовується відеоплеєр html5...
zh_cn: 你想作为自动网络研讨会播放的MP4文件...必须是.mp4格式，因为它使用的是html5视频播放器...

source: The MP4 file that you want to play as your CTA... must be in .mp4 format as its uses a html5 video player...
de_de: Die MP4-Datei, die du als CTA abspielen willst, muss im .mp4-Format sein, da der html5-Videoplayer verwendet wird...
es_mx: El archivo MP4 que desea reproducir como su CTA ... debe estar en formato .mp4 como su utiliza un reproductor de vídeo HTML5 ...
fr_fr: Le fichier MP4 que vous voulez lire en tant que CTA... doit être au format .mp4 car il utilise un lecteur vidéo html5...
hi_in: MP4 फ़ाइल जिसे आप अपने CTA के रूप में खेलना चाहते हैं... .mp4 प्रारूप में होना चाहिए क्योंकि यह एचटीएमएल 5 वीडियो प्लेयर का उपयोग करता है ...
hr: MP4 datoteka koju želite reproducirati kao svoj CTA ... mora biti u .mp4 formatu jer koristi html5 video uređaj ...
hu_hu: Az MP4 fájlnak, amelyet CTA-ként akarsz lejátszani... .mp4 formátumúnak kell lennie, mivel html5 videólejátszót használ...
it_it: Il file MP4 che si desidera riprodurre come CTA deve essere in formato .mp4, poiché utilizza un lettore video html5...
ja: CTAとして再生するMP4ファイルは、html5ビデオプレーヤーを使用するため、.mp4形式である必要があります...。
nb_no: MP4-filen som du vil spille av som CTA ... må være i .mp4-format ettersom den bruker en html5-videospiller ...
nl_nl: Het MP4 bestand dat je wilt afspelen als je CTA... moet in .mp4 formaat zijn omdat het een html5 video speler gebruikt...
pl_pl: Plik MP4, który chcesz odtworzyć jako swoje CTA... musi być w formacie .mp4, ponieważ używa odtwarzacza wideo html5....
pt_br: O arquivo MP4 que você deseja reproduzir como CTA... deve estar no formato .mp4, pois ele usa um player de vídeo html5...
ru_ru: Файл MP4, который вы хотите воспроизвести в качестве CTA... должен быть в формате .mp4, поскольку он использует видеоплеер html5...
tr_tr: CTA'nız olarak oynatmak istediğiniz MP4 dosyası... bir html5 video oynatıcı kullandığı için .mp4 biçiminde olmalıdır...
uk: Файл MP4, який ви хочете відтворити в якості заклику до дії... повинен бути у форматі .mp4, оскільки він використовує відеоплеєр html5...
zh_cn: 你想作为CTA播放的MP4文件...必须是.mp4格式，因为它使用的是html5视频播放器...

source: The Name Of The Host(s)
de_de: Der Name des Veranstalters
es_mx: El nombre de los anfitriones
fr_fr: Le nom de l'hôte ou des hôtes
hi_in: के नाम Host(s)
hr: Ime Hosta (Domaćini)
hu_hu: A házigazda(k) neve
it_it: Il nome dell'ospite (o degli ospiti)
ja: 主催者の名前
nb_no: Navnet på verten(e)
nl_nl: De naam van de gastheer(s)
pl_pl: Nazwa gospodarza (gospodarzy)
pt_br: O Nome do(s) Anfitrião(s)
ru_ru: Имя хозяина(ов)
tr_tr: Sunucu(lar)ın Adı
uk: Ім'я Хоста (Хостів)
zh_cn: 主持人的名字

source: The previews above are for the Thank You Page, Webinar & Replay are just previews. They change depending on the time & date chosen by the lead...
de_de: Die Vorschauen oben sind nur für die Danke-, Webinar- & Aufzeichnung-Seite. Diese ändern sich je nach Zeit und Datum, was von dir ausgewählt wird...
es_mx: Las vistas previas de arriba son para la página de agradecimiento, el webinar y la repetición son sólo vistas previas. Cambian en función de la hora y la fecha elegida por el cliente...
fr_fr: Les aperçus ci-dessus sont pour la page de remerciement, le webinaire et le replay ne sont que des aperçus. Ils changent en fonction de l'heure et de la date choisies par le prospect...
hi_in: ऊपर दिए गए पूर्वावलोकन धन्यवाद पृष्ठ के लिए हैं, वेबिनार और रिप्ले केवल पूर्वावलोकन हैं । वे लीड द्वारा चुने गए समय और तारीख के आधार पर बदलते हैं । ..
hr: Gore navedeni pregledi su za stranicu zahvale, vebinar i repriza su samo pregledi. Mijenjaju se na temelju vremena i datuma koje je odabrao voditelj...
hu_hu: A fenti előnézetek a Köszönöm oldalra vonatkoznak, a webinárium és a visszajátszás csak előnézetek. A vezető által kiválasztott idő és dátum függvényében változnak...
it_it: Le anteprime qui sopra sono per la pagina di ringraziamento, Webinar & Replay sono solo anteprime. Cambiano a seconda dell'ora e della data scelte dal lead...
ja: 上記のプレビューはサンキューページ、ウェビナー＆リプレイはプレビューに過ぎません。リードが選択した日時によって変わります...
nb_no: Forhåndsvisningene ovenfor er for takkesiden, Webinar og Replay er bare forhåndsvisninger. De endres avhengig av tidspunktet og datoen som er valgt av hoved...
nl_nl: De previews hierboven zijn voor de bedankpagina, Webinar & Replay zijn slechts previews. Ze veranderen afhankelijk van de tijd & datum die de lead kiest...
pl_pl: Powyższe podglądy dotyczą strony z podziękowaniem, Webinaru i powtórki są tylko podglądami. Zmieniają się one w zależności od czasu i daty wybranej przez prowadzącego...
pt_br: As visualizações acima são para a página de agradecimento, Webinar & Replay são apenas visualizações. Elas mudam dependendo da hora e da data escolhida pelo líder.
ru_ru: Приведенные выше превью для страницы благодарности, вебинара и повтора - это всего лишь превью. Они меняются в зависимости от времени и даты, выбранных лидом...
tr_tr: Yukarıdaki önizlemeler Teşekkür Sayfası içindir, Webinar ve Tekrar Oynatma sadece önizlemelerdir. Müşteri adayı tarafından seçilen saat ve tarihe bağlı olarak değişirler...
uk: Попередні перегляди вище призначені для сторінки подяки, вебінар і повтор-це просто попередні перегляди. Вони змінюються в залежності від часу і дати, обраних ведучим...
zh_cn: 上面的预览是针对感谢页面的，网络研讨会和回放只是预览。它们的变化取决于领导所选择的时间和日期...

source: The question block will refresh in 15 seconds...
de_de: Der Fragenblock wird in 15 Sekunden aktualisiert...
es_mx: El bloque de preguntas se actualizará en 15 segundos...
fr_fr: Le bloc de questions se rafraîchira dans 15 secondes...
hi_in: प्रश्न ब्लॉक 15 सेकंड में ताज़ा हो जाएगा । ..
hr: Blok pitanja ažurirat će se nakon 15 sekundi...
hu_hu: A kérdésblokk 15 másodperc múlva frissül...
it_it: Il blocco delle domande si aggiornerà in 15 secondi...
ja: 質問ブロックは15秒後に更新されます...
nb_no: Spørsmålsblokken oppdateres om 15 sekunder ...
nl_nl: Het vragenblok vernieuwt zich over 15 seconden...
pl_pl: Blok z pytaniami odświeży się za 15 sekund...
pt_br: O bloco de perguntas será atualizado em 15 segundos.
ru_ru: Блок вопросов обновится через 15 секунд...
tr_tr: Soru bloğu 15 saniye içinde yenilenecektir...
uk: Блок питань оновиться через 15 секунд...
zh_cn: 该问题块将在15秒内刷新...

source: The RAW html form code given to you by your AR service...
de_de: Der RAW-HTML-Formularcode, den du von deinem AR-Service erhalten hast...
es_mx: El código de formulario html RAW que le ha dado su servicio AR...
fr_fr: Le code RAW du formulaire html qui vous est donné par votre service AR...
hi_in: आपकी एआर सेवा द्वारा आपको दिया गया कच्चा एचटीएमएल फॉर्म कोड । ..
hr: Sirovi kod je oblik koji vam je pružila vaša usluga...
hu_hu: A RAW html űrlap kódja, amelyet az AR-szolgáltatótól kapott...
it_it: Il codice html RAW del modulo che ti è stato dato dal tuo servizio AR...
ja: ARサービスから渡されたRAW htmlフォームコード...
nb_no: RAW html-skjemakoden som du har fått av din AR-tjeneste...
nl_nl: De RAW html formuliercode die je van je AR dienst gekregen hebt...
pl_pl: Kod formularza RAW html podany Ci przez Twój serwis AR...
pt_br: O código do formulário RAW html dado a você por seu serviço AR...
ru_ru: Код формы RAW html, предоставленный вам службой AR...
tr_tr: AR servisiniz tarafından size verilen RAW html form kodu...
uk: Вихідний код HTML-форми, наданий вам вашим сервісом AR...
zh_cn: 你的AR服务给你的RAW格式代码...

source: The share social messages for the Twitter and Facebook are taken from the webinar event info; Title & Description...
de_de: Die Share-Social-Meldungen für Twitter und Facebook werden aus der Webinar-Event-Info übernommen; Titel & Beschreibung...
es_mx: Los mensajes sociales para compartir en Twitter y Facebook se toman de la información del evento del seminario web; Título y Descripción...
fr_fr: Les messages sociaux de partage pour Twitter et Facebook sont tirés des informations sur l'événement du webinaire ; Titre et description...
hi_in: ट्विटर और फेसबुक के लिए शेयर सामाजिक संदेश वेबिनार घटना की जानकारी से लिया जाता है; शीर्षक और विवरण facebook । ..
hr: Facebook Facebook za razmjenu poruka u Einsus i Einsus preuzeto je iz informacija o događaju u vebinaru; naslov i opis...
hu_hu: A Twitter és a Facebook közösségi üzenetek megosztása a webinárium eseményinformációjából származik; Cím és leírás...
it_it: I messaggi sociali di condivisione per Twitter e Facebook sono presi dalle informazioni dell'evento webinar; Titolo & Descrizione...
ja: TwitterとFacebookのシェアソーシャルメッセージは、ウェビナーのイベント情報（タイトルと説明）から引用しています。
nb_no: De sosiale meldingene for Twitter og Facebook er hentet fra informasjonen om webinaret; Tittel og beskrivelse ...
nl_nl: De deel-social berichten voor Twitter en Facebook komen uit de info over het webinar-evenement; Titel & Beschrijving...
pl_pl: Wiadomości społecznościowe dla Twittera i Facebooka są pobierane z informacji o wydarzeniu webinaru; Tytuł i opis...
pt_br: As mensagens sociais compartilhadas para o Twitter e Facebook são retiradas das informações do evento do webinar; Título & Descrição...
ru_ru: Социальные сообщения для Twitter и Facebook берутся из информации о событии вебинара; Название и описание...
tr_tr: Twitter ve Facebook için sosyal paylaşım mesajları web semineri etkinlik bilgilerinden alınır; Başlık & Açıklama...
uk: Загальні соціальні повідомлення для Twitter і Facebook взяті з інформації про захід вебінару; назва і опис...
zh_cn: 推特和脸书的分享信息取自网络研讨会活动信息；标题和描述...

source: The share title and description are the landing page META info which can be found in the registration page settings area...
de_de: Der Share-Titel und die Beschreibung sind die META-Informationen der Landing Page, die im Bereich der Einstellungen der Registrierungsseite zu finden sind...
es_mx: El título y la descripción de la acción son la información META de la página de destino que se encuentra en el área de configuración de la página de registro...
fr_fr: Le titre et la description du partage sont les META info de la page d'atterrissage qui se trouvent dans la zone des paramètres de la page d'enregistrement...
hi_in: शेयर शीर्षक और विवरण लैंडिंग पृष्ठ मेटा जानकारी है जो पंजीकरण पृष्ठ सेटिंग क्षेत्र में पाई जा सकती है । ..
hr: Naslov i opis dijeljenja meta su informacije odredišne stranice koje se mogu naći u području postavki stranice za prijavu...
hu_hu: A megosztás címe és leírása a céloldal META-információi, amelyek a regisztrációs oldal beállításai között találhatók...
it_it: Il titolo e la descrizione delle azioni sono le informazioni META della pagina di destinazione che si trovano nell'area delle impostazioni della pagina di registrazione...
ja: シェアタイトルとディスクリプションは、登録ページ設定エリアにあるランディングページのMETA情報です...
nb_no: Tittelen og beskrivelsen av delingen er landingssidens META-informasjon, som du finner i innstillingsområdet på registreringssiden...
nl_nl: De deeltitel en -beschrijving zijn de landingspagina META info die te vinden is in het instellingengebied van de registratiepagina...
pl_pl: Tytuł i opis akcji to informacje META strony docelowej, które można znaleźć w obszarze ustawień strony rejestracyjnej...
pt_br: O título e a descrição das ações são as informações META da página de desembarque que podem ser encontradas na área de configuração da página de registro...
ru_ru: Заголовок и описание акции - это информация META целевой страницы, которую можно найти в области настроек страницы регистрации...
tr_tr: Paylaşım başlığı ve açıklaması, kayıt sayfası ayarları alanında bulunabilen açılış sayfası META bilgileridir...
uk: Заголовок та опис спільного доступу-це мета-інформація про цільову сторінку, яку можна знайти в області налаштувань сторінки реєстрації...
zh_cn: 分享的标题和描述是登陆页面的META信息，可以在注册页面设置区找到...

source: The text to appear in the footer of all WebinarIgnition pages and emails. Available placeholders:
de_de: Der Text, der in der Fußzeile aller WebinarIgnition-E-Mails erscheinen soll. Verfügbare Platzhalter:
es_mx: El texto que aparecerá en el pie de página de todas las páginas y correos electrónicos de WebinarIgnition. Marcadores de posición disponibles:
fr_fr: Le texte qui doit apparaître dans le pied de page de toutes les pages et de tous les e-mails de WebinarIgnition. Les caractères de remplacement disponibles :
hi_in: सभी वेबिनाराइग्निशन पेज और ईमेल के पाद लेख में दिखाई देने वाला पाठ । उपलब्ध प्लेसहोल्डर:
hr: Tekst koji će se pojaviti u podnožju svih stranica vebinara i e-pošte. Dostupna rezervirana mjesta:
hu_hu: A WebinarIgnition összes oldalának és e-mailjének láblécében megjelenő szöveg. Elérhető helyőrző:
it_it: Il testo che apparirà nel piè di pagina di tutte le pagine e le e-mail di WebinarIgnition. Segnaposto disponibili:
ja: WebinarIgnitionのすべてのページと電子メールのフッターに表示されるテキストです。利用可能なプレースホルダーです：
nb_no: Teksten som skal vises i bunnteksten på alle WebinarIgnition-sider og e-poster. Tilgjengelige plassholdere:
nl_nl: De tekst die in de voettekst van alle WebinarIgnition pagina's en e-mails moet verschijnen. Beschikbare plaatshouders:
pl_pl: Tekst, który ma się pojawić w stopce wszystkich stron i e-maili WebinarIgnition. Dostępne placeholdery:
pt_br: O texto a ser exibido no rodapé de todos os e-mails de WebinarIgnition. Os espaços reservados disponíveis:
ru_ru: Текст, который будет отображаться в нижнем колонтитуле всех страниц и писем WebinarIgnition. Доступные заполнители:
tr_tr: Tüm WebinarIgnition sayfalarının ve e-postalarının altbilgisinde görünecek metin. Kullanılabilir yer tutucular:
uk: Текст, який буде відображатися в нижньому колонтитулі всіх сторінок вебінарів і електронних листів. Доступні заповнювачі:
zh_cn: 出现在所有WebinarIgnition页面和电子邮件的页脚的文本。可用的占位符。

source: The text to appear in the footer of all WebinarIgnition pages and emails. Available placeholders: {site_title}, {year}, {imprint}, {privacy_policy}, {site_description}
de_de: Der Text, der in der Fußzeile aller WebinarIgnition-E-Mails erscheinen soll. Verfügbare Platzhalter: {site_title}, {year}, {imprint}, {privacy_policy}, {site_description}
es_mx: El texto que aparecerá en el pie de página de todos los correos electrónicos de WebinarIgnition. Marcadores de posición disponibles: {site_title}, {year}, {imprint}, {privacy_policy}, {site_description}
fr_fr: Le texte qui doit apparaître dans le pied de page de tous les e-mails de WebinarIgnition. Contenus disponibles : {titre du site}, {année}, {impression}, {politique de confidentialité}, {description du site}
hi_in: सभी वेबिनाराइग्निशन पेज और ईमेल के पाद लेख में दिखाई देने वाला पाठ । उपलब्ध प्लेसहोल्डर: {साइट_टाइटल}, {वर्ष}, {छाप}, {गोपनीयता _ नीति}, {साइट_विवरण}
hr: Tekst koji će se pojaviti u podnožju svih stranica vebinara i e-pošte. Dostupne rezervirana mjesta: {site_title}, {godine}, {print}, {privacy_policy}, {site_description}
hu_hu: A WebinarIgnition összes oldalának és e-mailjének láblécében megjelenő szöveg. Elérhető helyőrző: {site_title}, {year}, {imprint}, {privacy_policy}, {site_description}
it_it: Il testo che apparirà nel piè di pagina di tutte le pagine e le e-mail di WebinarIgnition. Segnaposto disponibili: {titolo_sito}, {anno}, {imprint}, {privacy_policy}, {descrizione_sito}
ja: WebinarIgnitionのすべてのページと電子メールのフッターに表示されるテキストです。利用可能なプレースホルダ：{site_title}、{year}、{imprint}、{privacy_policy}、{site_description}。
nb_no: Teksten som skal vises i bunnteksten på alle WebinarIgnition-sider og e-poster. Tilgjengelige plassholdere: {site_title}, {year}, {imprint}, {privacy_policy}, {site_description}
nl_nl: De tekst die in de voettekst van alle WebinarIgnition pagina's en e-mails moet verschijnen. Beschikbare plaatshouders: {site_title}, {year}, {imprint}, {privacy_policy}, {site_description}
pl_pl: Tekst, który ma się pojawić w stopce wszystkich stron i e-maili WebinarIgnition. Dostępne placeholdery: {site_title}, {year}, {imprint}, {privacy_policy}, {site_description}
pt_br: O texto a ser exibido no rodapé de todos os e-mails de WebinarIgnition. Os espaços reservados disponíveis: {site_title}, {year}, {imprint}, {privacy_policy}, {site_description}
ru_ru: Текст, который будет отображаться в нижнем колонтитуле всех страниц и писем WebinarIgnition. Доступные заполнители: {site_title}, {year}, {imprint}, {privacy_policy}, {site_description}
tr_tr: Tüm WebinarIgnition sayfalarının ve e-postalarının altbilgisinde görünecek metin. Kullanılabilir yer tutucular: {site_title}, {year}, {imprint}, {privacy_policy}, {site_description}
uk: Текст, який буде відображатися в нижньому колонтитулі всіх сторінок вебінарів і електронних листів. Доступні заповнювачі: {site_title}, {рік}, {відбиток}, {privacy_policy}, {site_description}
zh_cn: 出现在所有WebinarIgnition页面和电子邮件的页脚的文本。可用的占位符。{site_title}, {year}, {imprint}, {privacy_policy}, {site_description}.

source: The timed action is in seconds, one second is 1, one minute would be 60, 15 minutes would be 900...
de_de: Die Zeitangabe erfolgt in Sekunden, eine Sekunde = 1, eine Minute = 60, 15 Minuten = 900...
es_mx: La acción temporizada está en segundos, un segundo es 1, un minuto sería 60, 15 minutos serían 900...
fr_fr: L'action chronométrée est en secondes, une seconde est 1, une minute serait 60, 15 minutes seraient 900...
hi_in: समयबद्ध कार्रवाई सेकंड में है, एक सेकंड 1 है, एक मिनट 60 होगा, 15 मिनट 900 होगा । ..
hr: Vrijeme akcije je u sekundama, jedna sekunda je 1, jedna minuta će biti jednaka 60, 15 minuta će biti jednaka 900...
hu_hu: Az időzített művelet másodpercben van megadva, egy másodperc 1, egy perc 60, 15 perc 900...
it_it: L'azione cronometrata è in secondi, un secondo è 1, un minuto sarebbe 60, 15 minuti sarebbe 900...
ja: 時限動作は秒単位で、1秒なら1、1分なら60、15分なら900...。
nb_no: Den tidsbestemte handlingen er i sekunder, ett sekund er 1, ett minutt vil være 60, 15 minutter vil være 900 ...
nl_nl: De getimede actie is in seconden, een seconde is 1, een minuut zou 60 zijn, 15 minuten zou 900 zijn...
pl_pl: Czas działania jest podany w sekundach, jedna sekunda to 1, minuta to 60, 15 minut to 900...
pt_br: A ação cronometrada é em segundos, um segundo é 1, um minuto seria 60, 15 minutos seriam 900...
ru_ru: Время действия указано в секундах, одна секунда равна 1, одна минута равна 60, 15 минут равны 900...
tr_tr: Zamanlanmış eylem saniye cinsindendir, bir saniye 1, bir dakika 60, 15 dakika 900...
uk: Час дії вказано в секундах, одна секунда дорівнює 1, одна хвилина буде дорівнює 60, 15 хвилин будуть рівні 900...
zh_cn: 计时动作的单位是秒，一秒钟是1，一分钟会是60，15分钟是900...

source: The video will auto-resized, but its best you have a video with the same aspect ratio of 500x281...
de_de: Das Video wird automatisch verkleinert, aber am besten hast du ein Video mit dem richtigen Seitenverhältnis von 500x281...
es_mx: El vídeo se redimensionará automáticamente, pero es mejor que tengas un vídeo con la misma relación de aspecto de 500x281...
fr_fr: La vidéo sera redimensionnée automatiquement, mais il est préférable que vous ayez une vidéo avec le même ratio d'aspect de 500x281...
hi_in: वीडियो ऑटो-आकार बदल जाएगा, लेकिन इसका सबसे अच्छा आपके पास 500 एक्स 281 के समान पहलू अनुपात वाला वीडियो है । ..
hr: Veličina videozapisa automatski će se promijeniti, ali najbolje je ako imate videozapis s istim omjerom slike od 500 godina281...
hu_hu: A videó automatikusan átméreteződik, de a legjobb, ha egy 500x281-es képarányú videó van...
it_it: Il video si auto-ridimensiona, ma è meglio che tu abbia un video con lo stesso formato di 500x281...
ja: 動画は自動でリサイズされますが、同じアスペクト比の500x281の動画を用意するのがベストです...。
nb_no: Videoen vil automatisk endre størrelse, men det er best at du har en video med samme størrelsesforhold på 500x281 ...
nl_nl: De video wordt automatisch verkleind, maar je kunt het beste een video hebben met dezelfde beeldverhouding van 500x281.
pl_pl: Film zostanie automatycznie zwymiarowany, ale najlepiej mieć film o tym samym współczynniku proporcji 500x281...
pt_br: O vídeo será auto-dimensionado, mas o melhor é que você tem um vídeo com a mesma relação de aspecto de 500x281...
ru_ru: Видео будет автоматически уменьшено, но лучше всего, если у вас есть видео с таким же соотношением сторон 500x281...
tr_tr: Video otomatik olarak yeniden boyutlandırılacaktır, ancak 500x281 aynı en boy oranına sahip bir videonuz olması en iyisidir ...
uk: Розмір відео буде автоматично змінений, але найкраще, якщо у вас є відео з тим же співвідношенням сторін 500x281...
zh_cn: 视频将自动调整大小，但最好有一个长宽比为500x281的视频。
