Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: but this server's installed version is older:
de_de: die auf diesem Server installierte Version ist jedoch älter und nur:
es_mx: pero la versión instalada de este servidor es más antigua:
fr_fr: mais la version installée de ce serveur est plus ancienne :
hi_in: लेकिन इस सर्वर का स्थापित संस्करण पुराना है:
hr: ali instalirana verzija ovog poslužitelja je starija:
hu_hu: de ennek a kiszolgálónak a telepített verziója régebbi:
it_it: ma la versione installata di questo server è più vecchia:
ja: が、このサーバーのインストールされているバージョンの方が古い：
nb_no: men serverens installerte versjon er eldre:
nl_nl: maar de geïnstalleerde versie van deze server is ouder:
pl_pl: ale wersja zainstalowana na tym serwerze jest starsza:
pt_br: mas a versão instalada deste servidor é mais antiga:
ru_ru: но на этом сервере установлена более старая версия:
tr_tr: ancak bu sunucunun yüklü sürümü daha eski:
uk: але встановлена версія цього сервера старша:
zh_cn: 但这个服务器安装的版本更老。

source: Button Color
de_de: Taste Farbe
es_mx: Color del botón
fr_fr: Couleur des boutons
hi_in: बटन का रंग
hr: Boja gumba
hu_hu: Gomb színe
it_it: Colore del pulsante
ja: ボタンカラー
nb_no: Farge på knapp
nl_nl: Kleur van de knoppen
pl_pl: Kolor przycisku
pt_br: Cor do botão
ru_ru: Цвет кнопки
tr_tr: Düğme Rengi
uk: Колір кнопки
zh_cn: 按钮颜色

source: By
de_de: Von
es_mx: Por
fr_fr: Par
hi_in: द्वारा
hr: Oko
hu_hu: A által
it_it: Da
ja: で
nb_no: Av
nl_nl: Door
pl_pl: Przez
pt_br: Por
ru_ru: На сайте
tr_tr: Tarafından
uk: Біля
zh_cn: 通过

source: by
de_de: von
es_mx: por
fr_fr: par
hi_in: द्वारा
hr: oko
hu_hu: a
it_it: da
ja: で
nb_no: av
nl_nl: door
pl_pl: przez
pt_br: por
ru_ru: по
tr_tr: tarafından
uk: біля
zh_cn: 由

source: By activating the plugin
de_de: Durch die Aktivierung des Plugins
es_mx: Activando el plugin
fr_fr: En activant le plugin
hi_in: प्लगइन सक्रिय करके
hr: Aktiviranjem dodatka
hu_hu: A plugin aktiválásával
it_it: Attivando il plugin
ja: プラグインを有効化することで
nb_no: Ved å aktivere plugin-modulen
nl_nl: Door de plugin te activeren
pl_pl: Poprzez aktywację wtyczki
pt_br: Ao ativar o plug-in
ru_ru: Активировав плагин
tr_tr: Eklentiyi etkinleştirerek
uk: Активувавши плагін
zh_cn: 通过激活该插件

source: By default the AR form will submit date values in MM-DD-YYYY format and in most cases you can leave this at the default setting. But if your AR service requires you to use a different format, you can change it here.
de_de: Standardmäßig übermittelt das AR-Formular Datumswerte im Format MM-TT-JJJJ und in den meisten Fällen kannst du diese Einstellung beibehalten. Wenn dein AR-Dienst jedoch ein anderes Format verlangt, kannst du es hier ändern.
es_mx: Por defecto, el formulario AR presentará los valores de la fecha en formato MM-DD-AAAA y en la mayoría de los casos puede dejar esto en la configuración por defecto. Pero si su servicio AR requiere que utilice un formato diferente, puede cambiarlo aquí.
fr_fr: Par défaut, le formulaire AR soumet les valeurs de date au format MM-DD-YYYY et, dans la plupart des cas, vous pouvez laisser ce paramètre par défaut. Mais si votre service de gestion des comptes clients exige que vous utilisiez un format différent, vous pouvez le modifier ici.
hi_in: डिफ़ॉल्ट रूप से एआर फॉर्म एमएम-डीडी-वाईवाई प्रारूप में दिनांक मान जमा करेगा और ज्यादातर मामलों में आप इसे डिफ़ॉल्ट सेटिंग पर छोड़ सकते हैं । लेकिन अगर आपकी एआर सेवा के लिए आपको एक अलग प्रारूप का उपयोग करना है, तो आप इसे यहां बदल सकते हैं ।
hr: Po defaultu, obrazac INESINUS će poslati vrijednosti datuma u MM-DD-GGGG formatu, a u većini slučajeva to možete ostaviti kao zadano. Ali ako vaša usluga za vrijeme trajanja zahtijeva da koristite drugi format, možete ga promijeniti ovdje.
hu_hu: Alapértelmezés szerint az AR űrlap a dátumértékeket MM-DD-YYYY formátumban küldi el, és a legtöbb esetben ezt az alapértelmezett beállítást meg is hagyhatja. Ha azonban az AR szolgáltatása más formátum használatát igényli, akkor itt módosíthatja azt.
it_it: Per impostazione predefinita, il modulo AR presenterà i valori delle date nel formato MM-GG-AAAA e nella maggior parte dei casi puoi lasciare questa impostazione predefinita. Ma se il tuo servizio AR ti richiede di usare un formato diverso, puoi cambiarlo qui.
ja: デフォルトでは、ARフォームはMM-DD-YYYYフォーマットで日付値を送信します。ほとんどの場合、このデフォルト設定のままでよいでしょう。しかし、ARサービスによって異なるフォーマットを使用する必要がある場合、ここで変更することができます。
nb_no: Som standard vil AR-skjemaet sende inn datoverdier i formatet MM-DD-YYYY, og i de fleste tilfeller kan du la dette være standardinnstillingen. Men hvis din AR-tjeneste krever at du bruker et annet format, kan du endre det her.
nl_nl: Standaard zal het AR formulier datumwaarden inzenden in MM-DD-YYYY formaat en in de meeste gevallen kun je dit op de standaard instelling laten staan. Maar als je AR dienst vereist dat je een ander formaat gebruikt, kun je dat hier veranderen.
pl_pl: Domyślnie formularz AR przesyła wartości daty w formacie MM-DD-YYYY i w większości przypadków można to pozostawić na domyślnym ustawieniu. Ale jeśli twoja usługa AR wymaga użycia innego formatu, możesz go zmienić tutaj.
pt_br: Por padrão, o formulário AR apresentará valores de data no formato MM-DD-YYYY e, na maioria dos casos, você pode deixá-lo na configuração padrão. Mas se seu serviço AR exigir que você use um formato diferente, você pode alterá-lo aqui.
ru_ru: По умолчанию форма AR предоставляет значения даты в формате MM-DD-YYYY, и в большинстве случаев вы можете оставить это значение по умолчанию. Но если ваша служба AR требует использовать другой формат, вы можете изменить его здесь.
tr_tr: AR formu varsayılan olarak tarih değerlerini MM-DD-YYYY biçiminde gönderir ve çoğu durumda bunu varsayılan ayarda bırakabilirsiniz. Ancak AR hizmetiniz farklı bir format kullanmanızı gerektiriyorsa, bunu buradan değiştirebilirsiniz.
uk: За замовчуванням форма AR буде відправляти значення дати у форматі ММ-ДД-РРРР, і в більшості випадків ви можете залишити це значення за замовчуванням. Але якщо ваш AR-сервіс вимагає, щоб ви використовували інший формат, ви можете змінити його тут.
zh_cn: 默认情况下，AR表格将以MM-DD-YYY格式提交日期值，在大多数情况下，你可以保留这个默认设置。但如果你的AR服务要求你使用不同的格式，你可以在这里改变它。

source: By default, attendees will be automatically redirected to the webinar if they choose to watch the webinar instantly. You can disable this here..
de_de: Standardmäßig werden die Teilnehmer/innen automatisch zum Webinar weitergeleitet, wenn sie das Webinar sofort ansehen möchten. Du kannst dies hier deaktivieren...
es_mx: Por defecto, los asistentes serán redirigidos automáticamente al seminario web si eligen ver el seminario web al instante. Puede desactivar esto aquí..
fr_fr: Par défaut, les participants seront automatiquement redirigés vers le webinaire s'ils choisissent de regarder le webinaire instantanément. Vous pouvez désactiver cette fonction ici .
hi_in: डिफ़ॉल्ट रूप से, उपस्थित लोगों को वेबिनार पर स्वचालित रूप से पुनर्निर्देशित किया जाएगा यदि वे वेबिनार को तुरंत देखना चुनते हैं । आप इसे यहां अक्षम कर सकते हैं । .
hr: Prema zadanim postavkama, sudionici će biti automatski preusmjereni na vebinar ako odluče odmah pogledati vebinar. Možete ga isključiti ovdje..
hu_hu: Alapértelmezés szerint a résztvevők automatikusan átirányításra kerülnek a webináriumra, ha a webinárium azonnali megtekintését választják. Ezt itt kikapcsolhatja..
it_it: Per impostazione predefinita, i partecipanti saranno automaticamente reindirizzati al webinar se scelgono di guardare il webinar istantaneamente. È possibile disabilitare questo qui.
ja: デフォルトでは、参加者がウェビナーを即座に視聴することを選択した場合、自動的にウェビナーへリダイレクトされます。この機能は、ここで無効にすることができます。
nb_no: Som standard blir deltakerne automatisk omdirigert til webinaret hvis de velger å se webinaret umiddelbart. Du kan deaktivere dette her.
nl_nl: Standaard worden de deelnemers automatisch naar het webinar doorgestuurd als ze ervoor kiezen het webinar meteen te bekijken. Je kunt dit hier uitschakelen.
pl_pl: Domyślnie, uczestnicy zostaną automatycznie przekierowani do webinaru, jeśli zdecydują się na natychmiastowe oglądanie webinaru. Możesz to wyłączyć tutaj...
pt_br: Por padrão, os participantes serão automaticamente redirecionados para o webinar se optarem por assistir ao webinar instantaneamente. Você pode desativar isto aqui...
ru_ru: По умолчанию посетители будут автоматически перенаправлены на вебинар, если они решили посмотреть вебинар мгновенно. Вы можете отключить эту функцию здесь.
tr_tr: Varsayılan olarak, katılımcılar web seminerini anında izlemeyi seçerlerse otomatik olarak web seminerine yönlendirilirler. Bunu buradan devre dışı bırakabilirsiniz...
uk: За замовчуванням учасники будуть автоматично перенаправлені на вебінар, якщо вони вирішать подивитися вебінар миттєво. Ви можете вимкнути це тут..
zh_cn: 默认情况下，如果与会者选择即时观看网络研讨会，他们将自动转到网络研讨会上。您可以在这里禁用这个功能。

source: By default, attendees will be sent to the Thank-You/Confirmation page after registration. You can disable this here..
de_de: Standardmäßig werden die Teilnehmer/innen nach der Anmeldung auf die Dankes-/Bestätigungsseite weitergeleitet. Du kannst dies hier deaktivieren...
es_mx: Por defecto, los asistentes serán enviados a la página de agradecimiento/confirmación después del registro. Puede desactivar esto aquí..
fr_fr: Par défaut, les participants seront envoyés à la page de remerciement/confirmation après leur inscription. Vous pouvez désactiver cette fonction ici .
hi_in: डिफ़ॉल्ट रूप से, उपस्थित लोगों को पंजीकरण के बाद धन्यवाद/पुष्टि पृष्ठ पर भेजा जाएगा । आप इसे यहां अक्षम कर सकते हैं । .
hr: Članovi će prema zadanim postavkama biti poslani na stranicu zahvale / potvrde nakon registracije. Možete ga isključiti ovdje..
hu_hu: Alapértelmezés szerint a résztvevők a regisztráció után a Köszönöm/megerősítés oldalra kerülnek. Ezt itt kikapcsolhatja..
it_it: Per impostazione predefinita, i partecipanti saranno inviati alla pagina di ringraziamento/conferma dopo la registrazione. Puoi disabilitarlo qui.
ja: デフォルトでは、登録後、参加者はサンキュー/コンファームページに送られます。この機能を無効にすることができます。
nb_no: Som standard vil deltakerne bli sendt til takke-/bekreftelsessiden etter registrering. Du kan deaktivere dette her.
nl_nl: Standaard worden deelnemers na registratie naar de bedankpagina/bevestigingspagina gestuurd. Je kunt dit hier uitschakelen.
pl_pl: Domyślnie uczestnicy zostaną wysłani na stronę z podziękowaniami/potwierdzeniem po rejestracji. Możesz to wyłączyć tutaj...
pt_br: Por padrão, os participantes serão enviados para a página de agradecimento/Confirmação após o registro. Você pode desativar isto aqui...
ru_ru: По умолчанию после регистрации участники будут отправлены на страницу благодарности/подтверждения. Вы можете отключить это здесь.
tr_tr: Varsayılan olarak, katılımcılar kayıt olduktan sonra Teşekkür/Onay sayfasına gönderilecektir. Bunu buradan devre dışı bırakabilirsiniz...
uk: За замовчуванням учасники будуть відправлені на сторінку подяки / підтвердження після реєстрації. Ви можете вимкнути це тут..
zh_cn: 默认情况下，与会者在注册后将被发送到感谢/确认页面。你可以在这里禁用这个功能。

source: By Opt in and activating your BASIC license
de_de: Indem du dich anmeldest und deine BASIC-Lizenz aktivierst
es_mx: Optando y activando tu licencia BASIC
fr_fr: En vous connectant et en activant votre licence BASIC
hi_in: ऑप्ट इन करके और अपना BASIC लायसेंस सक्रिय करके
hr: Uključivanjem i aktivacijom BASIC licence
hu_hu: Bejelentkezéssel és a BASIC licenc aktiválásával
it_it: Effettuando l'accesso e attivando la licenza BASIC
ja: オプトインしてBASICライセンスをアクティベートすることで
nb_no: Ved å melde deg på og aktivere BASIC-lisensen din
nl_nl: Door in te loggen en je BASIS-licentie te activeren
pl_pl: Poprzez zalogowanie się i aktywację licencji BASIC
pt_br: Ao fazer o opt-in e ativar sua licença BASIC
ru_ru: Путем регистрации и активации лицензии BASIC
tr_tr: Giriş yaparak ve BASIC lisansınızı etkinleştirerek
uk: Зареєструвавшись та активувавши ліцензію BASIC
zh_cn: 通过选择进入并激活你的BASIC许可证

source: By Opt in and activating your PREMIUM/ENTERPRISE license
de_de: Durch Opt-in und Aktivierung deiner PREMIUM/ENTERPRISE-Lizenz
es_mx: Al registrarse y activar su licencia PREMIUM/ENTERPRISE
fr_fr: En vous connectant et en activant votre licence PREMIUM/ENTERPRISE
hi_in: ऑप्ट इन करके और अपने प्रीमियम / एंटरप्राइज़ लाइसेंस को सक्रिय करके
hr: Uključivanjem i aktivacijom licence za PREMIUM/ENTERPRISE
hu_hu: Bejelentkezéssel és a PREMIUM/ENTERPRISE licenc aktiválásával
it_it: Effettuando l'accesso e attivando la licenza PREMIUM/ENTERPRISE
ja: オプトインしてPREMIUM/ENTERPRISEライセンスをアクティベートすること。
nb_no: Ved å melde deg på og aktivere PREMIUM/ENTERPRISE-lisensen din
nl_nl: Door in te loggen en je PREMIUM/ENTERPRISE licentie te activeren
pl_pl: Poprzez Opt in i aktywację licencji PREMIUM/ENTERPRISE
pt_br: Ao optar por entrar e ativar sua licença PREMIUM/ENTERPRISE
ru_ru: С помощью Opt in и активации лицензии PREMIUM/ENTERPRISE
tr_tr: Opt in yaparak ve PREMIUM/ENTERPRISE lisansınızı etkinleştirerek
uk: Зареєструвавшись та активувавши ліцензію PREMIUM/ENTERPRISE
zh_cn: 通过选择加入并激活您的高级/高级定制许可证

source: By Opt in and confirm email
de_de: Per Opt-in und Bestätigungs-E-Mail
es_mx: Por correo electrónico de registro y confirmación
fr_fr: En s'inscrivant et en confirmant l'adresse électronique
hi_in: ऑप्ट इन करें और ईमेल की पुष्टि करें
hr: Uključivanjem i potvrđivanjem e-pošte
hu_hu: Bejelentkezés és e-mail megerősítése
it_it: Tramite Opt in e email di conferma
ja: オプトインしてメールを確認する方法
nb_no: Ved å melde deg på og bekrefte e-post
nl_nl: Door Opt-in en e-mail bevestigen
pl_pl: Przez Opt in i potwierdzenie e-maila
pt_br: Por meio da opção de aceitar e confirmar o e-mail
ru_ru: Посредством отказа от участия и подтверждения электронной почты
tr_tr: Giriş yaparak ve e-postayı onaylayarak
uk: Зареєструватися та підтвердити електронну пошту
zh_cn: 通过选择加入并确认电子邮件

source: By Opt-in and showing branding
de_de: Durch Opt-in und Branding
es_mx: Mediante Opt-in y mostrando la marca
fr_fr: Par Opt-in et en montrant la marque
hi_in: ऑप्ट-इन करके और ब्रांडिंग दिखाकर
hr: Uključivanjem i prikazivanjem robne marke
hu_hu: Opt-in és márkajelzés megjelenítése
it_it: Tramite Opt-in e mostrando il branding
ja: オプトインで、ブランディングを見せることで
nb_no: Ved å melde seg på og vise merkevarebygging
nl_nl: Door Opt-in en het tonen van branding
pl_pl: Przez Opt-in i pokazanie brandingu
pt_br: Por Opt-in e mostrando a marca
ru_ru: По Opt-in и показывая брендинг
tr_tr: Opt-in ve marka göstererek
uk: За допомогою опції Opt-in та показу брендингу
zh_cn: 通过选择加入并显示品牌效应

source: By Opt-in and start 30 days trial
de_de: Durch Opt-in und 30 Tage Testversion starten
es_mx: Opt-in y 30 días de prueba
fr_fr: Par Opt-in et essai de 30 jours
hi_in: ऑप्ट-इन द्वारा और 30 दिनों का परीक्षण शुरू करें
hr: Do uključivanja i početka probne verzije od 30 dana
hu_hu: Opt-in és 30 napos próbaidőszak indítása
it_it: Con l'Opt-in e l'avvio della prova di 30 giorni
ja: オプトインして30日間のトライアルを開始することで
nb_no: Ved å melde deg på og starte 30 dagers prøveperiode
nl_nl: Door Opt-in en start 30 dagen trial
pl_pl: Przez Opt-in i rozpocząć 30-dniowy okres próbny
pt_br: Por Opt-in e início de 30 dias de teste
ru_ru: По Opt-in и начать 30-дневную пробную версию
tr_tr: Opt-in yaparak ve 30 günlük deneme başlatarak
uk: Зареєструйтеся та почніть 30-денну пробну версію
zh_cn: 通过选择加入并开始30天试用

source: By start 30 days trial
de_de: Mit 30 Tagen Probezeit beginnen
es_mx: Al iniciar 30 días de prueba
fr_fr: En commençant la période d'essai de 30 jours
hi_in: 30 दिनों का परीक्षण शुरू होने तक
hr: Do početka probnog razdoblja od 30 dana
hu_hu: 30 napos próbaidőszak indításával
it_it: Con l'avvio della prova di 30 giorni
ja: 30日間のトライアルを開始する
nb_no: Ved å starte 30 dagers prøveperiode
nl_nl: Door 30 dagen proef te starten
pl_pl: Przez rozpoczęcie 30-dniowego okresu próbnego
pt_br: Ao iniciar o teste de 30 dias
ru_ru: Запуск 30-дневной пробной версии
tr_tr: 30 günlük deneme sürümünü başlatarak
uk: До початку 30-денної пробної версії
zh_cn: 通过开始30天的试用

source: Call In Copy
de_de: Call In Kopie
es_mx: Llamada en copia
fr_fr: Copie d'appel
hi_in: कॉपी में कॉल करें
hr: Poziv U Kopiji
hu_hu: Hívás másolat
it_it: Chiamata in copia
ja: コールインコピー
nb_no: Ring inn kopi
pt_br: Chamada em cópia
ru_ru: Копия звонка
tr_tr: Çağrı Kopyası
uk: Виклик В Копії
zh_cn: 召见副本

source: Call In Phone Copy Color
de_de: Call In Telefonkopie Farbe
es_mx: Llamada telefónica Copia en color
hi_in: फोन कॉपी रंग में कॉल करें
hr: Poziv U Boji Kopije Telefona
hu_hu: Hívás telefonon másolat szín
it_it: Chiamata in copia telefonica a colori
ja: コールインフォンコピーカラー
nb_no: Ring inn telefonkopi farge
nl_nl: Call In Telefoon Kopieer Kleur
pt_br: Cópia telefônica
ru_ru: Звонок по телефону Копирование цветное
tr_tr: Telefonla Çağrı Kopyalama Renkli
uk: Виклик В Кольорі Копії Телефону
zh_cn: 呼叫中心电话复制彩色

source: Call In Phone Number
de_de: Telefonnummer anrufen
es_mx: Número de teléfono de llamada
fr_fr: Appeler le numéro de téléphone
hi_in: फोन नंबर में कॉल करें
hr: Nazovite Telefonski Broj
hu_hu: Hívás telefonszám
it_it: Chiama il numero di telefono
ja: コールイン電話番号
nb_no: Telefonnummer for innringing
nl_nl: Inbellen op telefoonnummer
pl_pl: Numer telefonu do wywołania
pt_br: Número de telefone para chamada
ru_ru: Номер телефона для входящего звонка
tr_tr: Telefon Numarasını Arayın
uk: Зателефонуйте За Номером Телефону
zh_cn: 打进电话的号码

source: Call-To-Actions Settings
de_de: Einstellungen für Call-To-Actions
es_mx: Configuración de las llamadas a la acción
fr_fr: Paramètres des appels à l'action
hi_in: कॉल-टू-एक्शन सेटिंग्स
hr: Postavke Poziva Na Akciju
hu_hu: Call-To-Actions beállítások
it_it: Impostazioni delle chiamate alle azioni
ja: コールトゥアクションの設定
nb_no: Innstillinger for oppfordring til handling
nl_nl: Instellingen voor bel-naar-acties
pl_pl: Ustawienia wywołań do akcji
pt_br: Ajustes de chamada para as ações
ru_ru: Настройки Call-To-Actions
tr_tr: Eylemlere Çağrı Ayarları
uk: Налаштування Заклику До Дій
zh_cn: 呼叫-行动设置

source: Card Number
de_de: Kartennummer
es_mx: Número de tarjeta
fr_fr: Numéro de la carte
hi_in: कार्ड नंबर
hr: broj kartice
hu_hu: Kártya száma
it_it: Numero di carta
ja: カード番号
nb_no: Kortnummer
nl_nl: Kaartnummer
pl_pl: Numer karty
pt_br: Número do cartão
ru_ru: Номер карты
tr_tr: Kart Numarası
uk: номер картки
zh_cn: 卡号

source: Center
de_de: Zentrum
es_mx: Centro
fr_fr: Centre
hi_in: केंद्र
hr: Centar
hu_hu: Központ
it_it: Centro
ja: センター
nb_no: Senter
nl_nl: Centrum
pl_pl: Centrum
pt_br: Centro
ru_ru: Центр
tr_tr: Merkez
uk: Центр
zh_cn: 中心

source: Changelog
es_mx: Registro de cambios
hi_in: चैंज
hr: Popis promjena
ja: チェンジログ
nb_no: Endringslogg
tr_tr: Değişiklik Günlüğü
uk: Список змін
zh_cn: 更新日志

source: Charge
de_de: Ladung
es_mx: Carga
hi_in: चार्ज
hr: Naplatiti
hu_hu: Töltés
it_it: Carica
ja: チャージ
nb_no: Avgift
nl_nl: Last
pl_pl: Opłata
pt_br: Cobrar
ru_ru: Зарядка
tr_tr: Ücretlendirme
uk: Заряджати
zh_cn: 收费

source: Charge for amazing webinar
de_de: Gebühr für erstaunliches Webinar
es_mx: Cobrar por un seminario web increíble
fr_fr: Faire payer un webinaire exceptionnel
hi_in: चार्ज करने के लिए webinar
hr: Naknada za nevjerojatan vebinar
hu_hu: Díj a csodálatos webináriumért
it_it: Addebito per un webinar sorprendente
ja: 驚異のウェビナー有料化
nb_no: Ta betalt for et fantastisk webinar
nl_nl: Breng een vergoeding in rekening voor een geweldig webinar
pl_pl: Opłata za niesamowity webinar
pt_br: Cobrar por um webinar incrível
ru_ru: Плата за удивительный вебинар
tr_tr: Muhteşem web semineri için ücretlendirme
uk: Плата за приголомшливий вебінар
zh_cn: 为惊人的网络研讨会收费

source: Chat Q&A
es_mx: Preguntas y respuestas del chat
hi_in: चैट क्यू एंड ए
hr: Pitanja i odgovori u chatu
hu_hu: Csevegés Q&A
ja: チャットQ&A
nb_no: Spørsmål og svar om chat
nl_nl: Chat vraag en antwoord
pl_pl: Czat Q&A
pt_br: Bate-papo P&R
ru_ru: Вопросы и ответы в чате
tr_tr: Sohbet Soru-Cevap
uk: Питання та відповіді в чаті
zh_cn: 聊天问答

source: Cheating, huh!!!
de_de: Schummeln, hm!!!
es_mx: ¡¡Trampas, eh!!
fr_fr: Tricher, hein ! !!
hi_in: धोखा, हुह!!!
hr: Izdaja, ha!!!
hu_hu: Csalás, huh!!!
it_it: Imbroglio, eh!!!
ja: 浮気か！！！（笑）！
nb_no: Fusk, huh!!!
nl_nl: Vals spelen, hé!!!
pl_pl: Oszustwo, hę!!!
pt_br: Trapaça, huh!!!
ru_ru: Измена!!!
tr_tr: Hile, ha!!!
uk: Зрада, ха!!!
zh_cn: 作弊，呵呵！！！。

source: Cheating, huh!!!.
de_de: Schummeln, hm!!!.
es_mx: Engañando, eh!!!.
fr_fr: Tricher, hein ! !!.
hi_in: धोखा, हुह!!!.
hr: Izdaja, da!!!.
hu_hu: Csalás, huh!!!!.
it_it: Imbroglio, eh!!!
ja: 浮気か！！！！。
nb_no: Fusk, huh!!!.
nl_nl: Vals spelen, huh!!!
pl_pl: Oszustwo, co!!!
pt_br: Trapaça, huh!!!
ru_ru: Жульничество!!!
tr_tr: Hile, ha!!!.
uk: Зрада, так!!!.
zh_cn: 作弊，呵呵！！！。

source: Checkout our <a href="%s" target="_blank">homepage</a> to see all existing and upcoming features
de_de: Schau auf unserer <a href="%s" target="_blank">Homepage</a> vorbei, um alle bestehenden und kommenden Features zu sehen
es_mx: Visite nuestra <a href="%s" target="_blank">página de inicio</a> para ver todas las funciones existentes y futuras
fr_fr: Consultez notre <a href="%s" target="_blank">homepage</a> pour voir toutes les fonctionnalités existantes et à venir
hi_in: हमारे चेकअप <a href="%s" target="_blank">होम पेज </a>सभी मौजूदा और आने वाली विशेषताओं को देखने के लिए
hr: Slijedeći članakCheckout <a href="%s" target="_blank">Domaćin </a>Vidjeti sve postojeće i nadolazeće značajke
hu_hu: Nézze meg <a href="%s" target="_blank">honlapunkat</a>, hogy megnézze az összes meglévő és készülő funkciót
it_it: Consultate la nostra <a href="%s" target="_blank">homepage</a> per vedere tutte le funzionalità esistenti e in arrivo
ja: <a href="%s" target="_blank">ホームページ</a>で、既存および今後のすべての機能をご確認ください。
nb_no: Sjekk ut vår <a href="%s" target="_blank">hjemmeside</a> for å se alle eksisterende og kommende funksjoner
nl_nl: Bekijk onze <a href="%s" target="_blank">homepage</a> om alle bestaande en komende functies te zien
pl_pl: Sprawdź naszą <a href="%s" target="_blank">strona główna</a>, aby zobaczyć wszystkie istniejące i nadchodzące funkcje
pt_br: Confira nossa <a href="%s" target="_blank">homepage</a> para ver todas as características existentes e futuras
ru_ru: Посетите нашу <a href="%s" target="_blank">домашнюю страницу</a>, чтобы увидеть все существующие и планируемые функции
tr_tr: Mevcut ve gelecek tüm özellikleri görmek için <a href="%s" target="_blank">ana sayfamıza</a> göz atın
uk: Відвідайте нашу <a href="%s" target="_blank">домашню сторінку</a>, щоб побачити всі існуючі та майбутні функції
zh_cn: 查看我们的<a href="%s" target="_blank">主页</a>，查看所有现有和即将推出的功能。
