Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Choose transfer protocol. If not sure, choose TLS
de_de: Wähle das Übertragungsprotokoll. Wenn du nicht sicher bist, wähle TLS
es_mx: Elija el protocolo de transferencia. Si no está seguro, elija TLS
fr_fr: Choisissez le protocole de transfert. Si vous n'êtes pas sûr, choisissez TLS
hi_in: ट्रांसफर प्रोटोकॉल चुनें। यदि निश्चित नहीं है, तो टीएलएस चुनें
hr: Odaberite protokol prijenosa. Ako niste sigurni, odlučite se za ALINSUIN
hu_hu: Válassza ki az átviteli protokollt. Ha nem biztos, válassza a TLS protokollt
it_it: Scegliere il protocollo di trasferimento. Se non sei sicuro, scegli TLS
ja: 転送プロトコルを選択します。よくわからない場合は、TLSを選択してください
nb_no: Velg overføringsprotokoll. Hvis du ikke er sikker, velg TLS
nl_nl: Kies overdrachtsprotocol. Als je het niet zeker weet, kies dan TLS
pl_pl: Wybierz protokół transferu. Jeśli nie jesteś pewien, wybierz TLS
pt_br: Escolha o protocolo de transferência. Se não tiver certeza, escolha TLS
ru_ru: Выберите протокол передачи данных. Если не уверены, выберите TLS
tr_tr: Aktarım protokolünü seçin. Emin değilseniz TLS'yi seçin
uk: Виберіть протокол передачі. Якщо ви не впевнені, виберіть TLS
zh_cn: 选择传输协议。如果不确定，请选择TLS

source: Choose whether or not to disable video player's left and right click functionality on the live page. Enabling this option will prevent users from being able to click any of the player controls. NB: This feature won't work with Zoom since users may need to sign in.
de_de: Lege fest, ob die Links- und Rechtsklickfunktion des Videoplayers auf der Liveseite deaktiviert werden soll oder nicht. Wenn du diese Option aktivierst, können die Nutzer/innen nicht mehr auf die Steuerelemente des Players klicken. Hinweis: Diese Funktion funktioniert nicht mit Zoom, da sich die Nutzer/innen möglicherweise anmelden müssen.
es_mx: Elija si desea desactivar la funcionalidad de clic izquierdo y derecho del reproductor de vídeo en la página en vivo. Si se activa esta opción, los usuarios no podrán hacer clic en ninguno de los controles del reproductor. Nota: Esta característica no funcionará con Zoom, ya que los usuarios pueden necesitar iniciar sesión.
fr_fr: Choisissez de désactiver ou non la fonctionnalité de clic gauche et droit du lecteur vidéo sur la page en direct. En activant cette option, les utilisateurs ne pourront pas cliquer sur les commandes du lecteur. NB : Cette fonctionnalité ne fonctionnera pas avec Zoom car les utilisateurs devront se connecter.
hi_in: लाइव पेज पर वीडियो प्लेयर के बाएँ और दाएँ क्लिक कार्यक्षमता को अक्षम करना है या नहीं, यह चुनें । इस विकल्प को सक्षम करने से उपयोगकर्ता किसी भी खिलाड़ी नियंत्रण पर क्लिक करने में सक्षम होंगे । एनबी: यह सुविधा ज़ूम के साथ काम नहीं करेगी क्योंकि उपयोगकर्ताओं को साइन इन करने की आवश्यकता हो सकती है ।
hr: Odaberite želite li onemogućiti značajku lijevog i desnog klika video uređaja na stranici Alinea. Omogućivanje ove opcije spriječit će korisnike da kliknu na bilo koju kontrolu uređaja. BILJEŠKA: Ova značajka neće raditi s Ainsusom jer će se korisnici možda morati prijaviti.
hu_hu: Válassza ki, hogy letiltja-e a videólejátszó bal és jobb klikk funkcióját az élő oldalon. Ha engedélyezi ezt a beállítást, a felhasználók nem tudnak a lejátszó bármelyik vezérlőelemére kattintani. Megjegyzés: Ez a funkció nem fog működni a Zoom funkcióval, mivel a felhasználóknak esetleg be kell jelentkezniük.
it_it: Scegliere se disabilitare o meno la funzionalità del clic sinistro e destro del lettore video nella pagina live. Abilitando questa opzione si impedirà agli utenti di poter cliccare su qualsiasi controllo del lettore. NB: Questa funzione non funzionerà con Zoom poiché gli utenti potrebbero aver bisogno di effettuare l'accesso.
ja: ライブページでビデオプレーヤーの左クリックと右クリックの機能を無効にするかどうかを選択します。このオプションを有効にすると、ユーザーはプレーヤーのコントロールをクリックすることができなくなります。注：この機能は、ユーザーがサインインする必要があるため、Zoomでは動作しません。
nb_no: Velg om du vil deaktivere videoavspillerens venstre- og høyreklikkfunksjonalitet på direktesiden. Hvis du aktiverer dette alternativet, kan ikke brukerne klikke på noen av avspillerkontrollene. NB: Denne funksjonen fungerer ikke med Zoom, siden brukerne kanskje må logge på.
nl_nl: Kies of je de linker en rechter klikfunctie van de videospeler op de live pagina wilt uitschakelen of niet. Door deze optie in te schakelen kunnen gebruikers niet op een van de bedieningselementen van de speler klikken. NB: Deze functie werkt niet met Zoom omdat gebruikers dan moeten inloggen.
pl_pl: Wybierz, czy chcesz wyłączyć funkcje lewego i prawego kliknięcia odtwarzacza wideo na stronie internetowej. Włączenie tej opcji uniemożliwi użytkownikom klikanie w dowolne elementy sterujące odtwarzacza. Uwaga: Ta funkcja nie będzie działać z Zoomem, ponieważ użytkownicy mogą wymagać zalogowania się.
pt_br: Escolha se deseja ou não desativar a funcionalidade do reprodutor de vídeo com clique esquerdo e direito na página ao vivo. A ativação desta opção impedirá que os usuários possam clicar em qualquer um dos controles do player. NB: Esta funcionalidade não funcionará com Zoom, uma vez que os usuários podem precisar fazer o login.
ru_ru: Выберите, следует ли отключить функцию щелчка левой и правой кнопкой мыши видеоплеера на странице прямого эфира. Включение этого параметра не позволит пользователям щелкать по элементам управления плеера. NB: Эта функция не будет работать с Zoom, поскольку пользователям может потребоваться вход в систему.
tr_tr: Canlı sayfada video oynatıcının sol ve sağ tıklama işlevlerinin devre dışı bırakılıp bırakılmayacağını seçin. Bu seçeneğin etkinleştirilmesi, kullanıcıların oynatıcı kontrollerinden herhangi birine tıklamasını engelleyecektir. Not: Kullanıcıların oturum açması gerekebileceğinden bu özellik Zoom ile çalışmayacaktır.
uk: Виберіть, чи слід відключати функцію клацання лівою і правою кнопкою миші відеоплеєра на сторінці live. Включення цієї опції не дозволить користувачам натискати на будь-які елементи управління плеєром. ПРИМІТКА: Ця функція не буде працювати з Zoom, так як користувачам може знадобитися увійти в систему.
zh_cn: 选择是否禁用视频播放器在实时页面上的左键和右键功能。启用该选项将使用户无法点击任何播放器的控件。注意：由于用户可能需要登录，这个功能不会与Zoom一起工作。

source: Choose whether or not to disable Video/Stream player's left and right click functionality on the live page. Enabling this option will prevent users from being able to click any of the player controls.<br>NB: This feature won't work with ZOOM since users may need to sign in. As CTAs are above Video/Stream they will be clickable anyway.
de_de: Lege fest, ob die Links- und Rechtsklickfunktion des Video/Stream-Players auf der Live-Seite deaktiviert werden soll oder nicht. Wenn du diese Option aktivierst, können die Nutzer nicht auf die Steuerelemente des Players klicken.<br>NB: Diese Funktion funktioniert nicht mit ZOOM, da sich die Nutzer möglicherweise anmelden müssen. Da sich die CTAs über dem Video/Stream befinden, sind sie trotzdem anklickbar.
es_mx: Elija si desea o no desactivar la funcionalidad de clic izquierdo y derecho del reproductor de Video/Stream en la página en vivo. Activando esta opción se evitará que los usuarios puedan hacer clic en cualquiera de los controles del reproductor.<br>NB: Esta característica no funcionará con ZOOM ya que los usuarios pueden necesitar iniciar sesión. Como los CTAs están por encima de Video/Stream, se podrá hacer clic en ellos de todos modos.
fr_fr: Choisissez de désactiver ou non la fonctionnalité de clic gauche et droit du lecteur Vidéo/Stream sur la page en direct. L'activation de cette option empêchera les utilisateurs de pouvoir cliquer sur l'un des contrôles du lecteur.<br>NB : Cette fonctionnalité ne fonctionnera pas avec ZOOM puisque les utilisateurs peuvent avoir besoin de se connecter. Comme les CTS sont au-dessus de Video/Stream, ils seront de toute façon cliquables.
hi_in: यह चुनें कि क्या वीडियो / स्ट्रीम प्लेयर के बाईं और दाईं क्लिक से फ़ंक्शन को अक्षम करना है या नहीं, लाइव पेज पर क्लिक करें। इस विकल्प को सक्षम करना उपयोगकर्ताओं को किसी भी प्लेयर नियंत्रण पर क्लिक करने में सक्षम होने से रोक देगा। <br>Nb: यह सुविधा ज़ूम के साथ काम नहीं करेगी क्योंकि उपयोगकर्ताओं को साइन इन करने की आवश्यकता हो सकती है। चूंकि सीटें वीडियो / स्ट्रीम के ऊपर हैं, वे किसी भी तरह से क्लिक योग्य होंगे।
hr: Odaberite da li želite isključiti Video/Stream Player na lijevoj i desnoj stranici kliknite na funkcionalnost na živoj stranici. Omogućavanje ove opcije će spriječiti korisnike da mogu kliknuti na bilo koji od igračskih kontrol. <br>Nb: Ova funkcija neće raditi s zoom jer korisnici možda moraju prijaviti. Budući da su Ctas iznad Video/Stream oni će biti Clickable u svakom slučaju.
hu_hu: Válassza ki, hogy letiltja-e a Video/Stream lejátszó bal és jobb klikk funkcióját az élő oldalon. Ha engedélyezi ezt az opciót, a felhasználók nem tudnak a lejátszó bármelyik vezérlőelemére kattintani.<br>NB: Ez a funkció nem működik a ZOOM funkcióval, mivel a felhasználóknak esetleg be kell jelentkezniük. Mivel a CTA-k a Video/Stream felett vannak, így is kattinthatóak lesznek.
it_it: Scegliere se disabilitare o meno la funzionalità di clic sinistro e destro del lettore video/stream sulla pagina live. Abilitando questa opzione, gli utenti non potranno fare clic su nessuno dei controlli del player.<br>NB: Questa funzione non funziona con ZOOM, poiché gli utenti potrebbero dover effettuare l'accesso. Poiché le CTA si trovano sopra Video/Stream, saranno comunque cliccabili.
ja: ライブページでVideo/Streamプレーヤーの左クリックと右クリックの機能を無効にするかどうかを選択します。このオプションを有効にすると、ユーザーはプレーヤーのコントロールをクリックできなくなります。<br>NB: この機能は、ユーザーがサインインする必要があるため、ZOOMでは機能しないでしょう。 CTAはVideo/Streamの上にあるので、いずれにせよクリック可能です。
nb_no: Velg om du vil deaktivere venstre- og høyreklikkfunksjonaliteten til video-/strømmespilleren på direktesiden eller ikke. Hvis du aktiverer dette alternativet, kan ikke brukerne klikke på noen av avspillerkontrollene.<br>BEMERK: Denne funksjonen fungerer ikke med ZOOM, siden brukerne kanskje må logge på. Ettersom CTA-er er over Video/Stream, vil de uansett være klikkbare.
nl_nl: Kies of je de links- en rechtsklikfunctie van de Video/Stream speler op de live pagina wilt uitschakelen. Het inschakelen van deze optie voorkomt dat gebruikers op de speler kunnen klikken.<br>NB: Deze functie werkt niet met ZOOM, omdat gebruikers zich dan moeten aanmelden. Omdat CTA's boven Video/Stream staan zullen ze toch aanklikbaar zijn.
pl_pl: Wybierz, czy chcesz wyłączyć funkcje lewego i prawego kliknięcia odtwarzacza wideo/strumieniowego na stronie internetowej. Włączenie tej opcji uniemożliwi użytkownikom kliknięcie dowolnego elementu sterującego odtwarzacza.<br>NB: Ta funkcja nie będzie działać z ZOOM, ponieważ użytkownicy mogą wymagać zalogowania się. Ponieważ CTA są powyżej Video/Stream będą one klikalne tak czy inaczej.
pt_br: Escolha se deseja ou não desativar a funcionalidade do reprodutor de vídeo/transmitido com clique esquerdo e direito na página ao vivo. A ativação desta opção impedirá que os usuários possam clicar em qualquer um dos controles do player.<br>NB: Este recurso não funcionará com ZOOM, uma vez que os usuários podem precisar fazer o login. Como os CTAs estão acima de Vídeo/Stream, eles serão clicáveis de qualquer forma.
ru_ru: Выберите, следует ли отключить функцию левого и правого клика плеера Video/Stream на странице прямого эфира. Включение этой опции не позволит пользователям нажимать на любые элементы управления плеера.<br>NB: Эта функция не будет работать с ZOOM, так как пользователям может потребоваться вход в систему. Поскольку CTA находятся над Видео/Потоком, они будут кликабельны в любом случае.
tr_tr: Canlı sayfada Video/Stream oynatıcının sol ve sağ tıklama işlevini devre dışı bırakıp bırakmayacağınızı seçin. Bu seçeneğin etkinleştirilmesi, kullanıcıların oynatıcı kontrollerinden herhangi birine tıklamasını engelleyecektir.<br>NB: Kullanıcıların oturum açması gerekebileceğinden, bu özellik ZOOM ile çalışmayacaktır. CTA'lar Video/Akış'ın üzerinde olduğu için yine de tıklanabilir olacaktır.
uk: Виберіть, чи потрібно вимкнути функцію клацання лівою та правою кнопкою миші у відео/потоковому програвачі на сторінці в реальному часі. Увімкнення цієї опції не дозволить користувачам натискати будь-які елементи керування програвачем.<br>NB: Ця функція не працюватиме з ZOOM, оскільки користувачам може знадобитися увійти в систему. Оскільки заклики до дії знаходяться над відео/потоком, вони будуть доступні для натискання в будь-якому випадку.
zh_cn: 选择是否禁用视频/流媒体播放器在直播页面上的左键和右键功能。启用该选项将阻止用户点击任何播放器控件。<br>注：该功能不会与ZOOM一起工作，因为用户可能需要登录。 由于CTA位于视频/流之上，因此无论如何都可以点击。

source: Choose whether to show the timezone when displaying the webinar start time
de_de: Lege fest, ob bei der Anzeige der Startzeit des Webinars die Zeitzone angezeigt werden soll
es_mx: Elija si desea mostrar la zona horaria al mostrar la hora de inicio del webinar
fr_fr: Choisissez si vous souhaitez afficher le fuseau horaire lors de l'affichage de l'heure de début du webinaire
hi_in: चुनें कि वेबिनार प्रारंभ समय प्रदर्शित करते समय टाइमज़ोन दिखाना है या नहीं
hr: Odaberite želite li prikazati vremensku zonu prilikom prikazivanja vremena početka webinara
hu_hu: Válassza ki, hogy a webinárium kezdési időpontjának megjelenítésekor megjelenjen-e az időzóna
it_it: Scegliere se mostrare il fuso orario quando si visualizza l'ora di inizio del webinar
ja: ウェビナーの開始時刻を表示する際に、タイムゾーンを表示するかどうかを選択します。
nb_no: Velg om du vil vise tidssonen når du viser webinarets starttid
nl_nl: Kies of je de tijdzone wilt tonen bij het tonen van de begintijd van het webinar
pl_pl: Wybierz, czy wyświetlać strefę czasową podczas wyświetlania czasu rozpoczęcia webinaru
pt_br: Escolha se deseja mostrar o fuso horário ao exibir a hora de início do webinar
ru_ru: Выберите, показывать ли часовой пояс при отображении времени начала вебинара
tr_tr: Web semineri başlangıç saatini görüntülerken saat diliminin gösterilip gösterilmeyeceğini seçin
uk: Виберіть, чи показувати часовий пояс при відображенні часу початку вебінару
zh_cn: 选择在显示网络研讨会开始时间时是否显示时区

source: Choose whether to show video player controls (Works for mp4 and webm formats only). Video Controls always shown in preview mode.
de_de: Lege fest, ob die Steuerelemente des Videoplayers angezeigt werden sollen (funktioniert nur bei den Formaten mp4 und webm). Video-Steuerelemente werden immer im Vorschaumodus angezeigt.
es_mx: Elija si desea mostrar los controles del reproductor de vídeo (sólo funciona para los formatos mp4 y webm). Los controles de vídeo siempre se muestran en el modo de vista previa.
fr_fr: Choisissez d'afficher ou non les contrôles du lecteur vidéo (fonctionne uniquement pour les formats mp4 et webm). Les contrôles vidéo sont toujours affichés en mode aperçu.
hi_in: चुनें कि क्या वीडियो प्लेयर नियंत्रण दिखाना है (केवल एमपी 4 और वेबएम प्रारूपों के लिए काम करता है) । वीडियो नियंत्रण हमेशा पूर्वावलोकन मोड में दिखाया गया है ।
hr: Odaberite želite li prikazati kontrole video uređaja (radi samo za formate ins 4 i ins). Kontrole videozapisa uvijek se prikazuju u načinu pregleda.
hu_hu: Válassza ki, hogy megjelenjen-e a videólejátszó vezérlője (csak mp4 és webm formátum esetén működik). A videóvezérlők mindig előnézeti módban jelennek meg.
it_it: Scegli se mostrare i controlli del lettore video (funziona solo per i formati mp4 e webm). I controlli video sono sempre mostrati in modalità anteprima.
ja: ビデオプレーヤーのコントロールを表示するかどうかを選択します（mp4とwebmフォーマットでのみ動作します）。プレビューモードでは、ビデオコントロールは常に表示されます。
nb_no: Velg om du vil vise videospillerkontroller (fungerer bare for mp4- og webm-formater). Videokontroller vises alltid i forhåndsvisningsmodus.
nl_nl: Kies of je videospeler besturingselementen wilt tonen (Werkt alleen voor mp4 en webm formaten). Videobesturingselementen worden altijd getoond in de voorbeeldmodus.
pl_pl: Wybierz, czy pokazać elementy sterujące odtwarzacza wideo (działa tylko dla formatów mp4 i webm). Kontrolki wideo są zawsze wyświetlane w trybie podglądu.
pt_br: Escolha se deseja mostrar os controles do reprodutor de vídeo (funciona somente para formatos mp4 e webm). Os controles de vídeo sempre são mostrados no modo de visualização.
ru_ru: Выберите, показывать ли элементы управления видеоплеером (работает только для форматов mp4 и webm). Элементы управления видео всегда отображаются в режиме предварительного просмотра.
tr_tr: Video oynatıcı kontrollerinin gösterilip gösterilmeyeceğini seçin (Yalnızca mp4 ve webm formatları için çalışır). Video Kontrolleri her zaman önizleme modunda gösterilir.
uk: Виберіть, чи показувати елементи керування відеоплеєром (працює лише для форматів mp4 та webm). Елементи керування відео завжди відображаються в режимі попереднього перегляду.
zh_cn: 选择是否显示视频播放器控件（仅适用于mp4和webm格式）。视频控件总是在预览模式下显示。

source: Choose whether you want to specify a fixed timezone, or let the user sign up for a time in their timezone.
de_de: Wähle aus, ob du eine feste Zeitzone angeben willst oder ob du den Nutzer/innen die Möglichkeit geben willst, sich für eine Zeit in ihrer Zeitzone anzumelden.
es_mx: Elija si desea especificar una zona horaria fija, o dejar que el usuario se registre en una hora de su zona horaria.
fr_fr: Choisissez si vous voulez spécifier un fuseau horaire fixe, ou laisser l'utilisateur s'inscrire pour une heure dans son fuseau horaire.
hi_in: चुनें कि क्या आप एक निश्चित समय क्षेत्र निर्दिष्ट करना चाहते हैं, या उपयोगकर्ता को उनके समय क्षेत्र में एक समय के लिए साइन अप करने दें ।
hr: Odaberite želite li odrediti fiksnu vremensku zonu ili dopustiti korisniku da se prijavi za određeno vrijeme u svojoj vremenskoj zoni.
hu_hu: Válassza ki, hogy fix időzónát szeretne-e megadni, vagy hagyja, hogy a felhasználó a saját időzónájában lévő időpontra jelentkezzen be.
it_it: Scegli se vuoi specificare un fuso orario fisso, o lasciare che l'utente si registri per un orario nel suo fuso orario.
ja: 固定タイムゾーンを指定するか、ユーザーがタイムゾーンの時間を指定してサインアップするかを選択します。
nb_no: Velg om du vil angi en fast tidssone, eller la brukeren registrere seg for en tid i sin tidssone.
nl_nl: Kies of je een vaste tijdzone wilt opgeven, of dat je de gebruiker een tijd in zijn tijdzone wilt laten opgeven.
pl_pl: Wybierz, czy chcesz określić stałą strefę czasową, czy pozwolić użytkownikowi zapisać się na czas w jego strefie czasowej.
pt_br: Escolha se deseja especificar um fuso horário fixo, ou deixe o usuário se inscrever por um tempo em seu fuso horário.
ru_ru: Выберите, хотите ли вы указать фиксированный часовой пояс или позволить пользователю зарегистрироваться на время в его часовом поясе.
tr_tr: Sabit bir saat dilimi belirtmek isteyip istemediğinizi veya kullanıcının kendi saat diliminde bir saat için kaydolmasına izin verip vermeyeceğinizi seçin.
uk: Виберіть, чи хочете ви вказати фіксований часовий пояс або дозволити користувачеві зареєструватися на певний час у своєму часовому поясі.
zh_cn: 选择你是否要指定一个固定的时区，或者让用户在他们的时区注册一个时间。

source: Choose your payment provider.
de_de: Wähle deinen Zahlungsanbieter.
es_mx: Elija su proveedor de pagos.
fr_fr: Choisissez votre fournisseur de paiement.
hi_in: अपना भुगतान प्रदाता चुनें।
hr: Odaberite svog davatelja plaćanja.
hu_hu: Válassza ki a fizetési szolgáltatót.
it_it: Scelga il suo fornitore di pagamenti.
ja: 支払い先を選択します。
nb_no: Velg betalingsleverandør.
nl_nl: Kies je betalingsprovider.
pl_pl: Wybierz swojego dostawcę płatności.
pt_br: Escolha seu provedor de pagamento.
ru_ru: Выберите поставщика услуг по оплате.
tr_tr: Ödeme sağlayıcınızı seçin.
uk: Виберіть свого платіжного провайдера.
zh_cn: 选择你的支付供应商。

source: chosen starting date:
de_de: gewählter Starttermin:
es_mx: fecha de inicio elegida:
fr_fr: date de début choisie :
hi_in: चुना शुरू करने की तारीख:
hr: odabrani datum početka:
hu_hu: választott kezdési időpont:
it_it: data di inizio scelta:
ja: 選択した開始日：
nb_no: valgt startdato:
nl_nl: gekozen begindatum:
pl_pl: wybrany termin rozpoczęcia:
pt_br: data de início escolhida:
ru_ru: выбранная дата начала работы:
tr_tr: seçilen başlangıç tarihi:
uk: вибрана дата початку:
zh_cn: 选择的开始日期。

source: clear
de_de: löschen
es_mx: claro
fr_fr: clair
hi_in: स्पष्ट
hr: jasno.
hu_hu: tiszta
it_it: chiaro
ja: はぎれのよい
nb_no: klar
nl_nl: duidelijk
pl_pl: jasne
pt_br: claro
ru_ru: ясно
tr_tr: temiz
uk: Зрозуміло
zh_cn: 清楚
