Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Email Body Copy
de_de: E-Mail-Text
es_mx: Cuerpo del correo electrónico
fr_fr: Copie du corps du courriel
hi_in: ईमेल बॉडी कॉपी
hr: Glavna kopija e-pošte
hu_hu: E-mail test másolat
it_it: Copia del corpo dell'e-mail
ja: メール本文のコピー
nb_no: Kopi av e-posttekst
nl_nl: Tekst van de e-mail
pl_pl: Kopia treści wiadomości e-mail
pt_br: Cópia do corpo do e-mail
ru_ru: Копия основного текста письма
tr_tr: E-posta Gövde Kopyası
uk: Основна копія електронного листа
zh_cn: 电子邮件正文副本

source: Email field
de_de: E-Mail-Feld
es_mx: Campo de correo electrónico
fr_fr: Champ e-mail
hi_in: ईमेल फ़ील्ड
hr: Polje e-pošte
hu_hu: E-mail mező
it_it: Campo e-mail
ja: 電子メール欄
nb_no: E-post-feltet
nl_nl: Email veld
pl_pl: Pole e-mail
pt_br: Campo de e-mail
ru_ru: Поле электронной почты
tr_tr: E-posta alanı
uk: Поле Електронної Пошти
zh_cn: 电子邮件领域

source: Email Field Placeholder
de_de: E-Mail Feld Platzhalter
es_mx: Marcador de posición del campo de correo electrónico
fr_fr: Champ d'adresse électronique (Placeholder)
hi_in: ईमेल फ़ील्ड प्लेसहोल्डर
hr: Rezervirano mjesto polja e-pošte
hu_hu: Email mező helyőrző
it_it: Segnaposto del campo e-mail
ja: メールフィールドのプレースホルダー
nb_no: Plassholder for e-postfelt
nl_nl: Email veld plaatshouder
pt_br: E-mail Campo de preenchimento
ru_ru: Заполнитель поля электронной почты
tr_tr: E-posta Alanı Yer Tutucusu
uk: Заповнювач поля Електронної Пошти
zh_cn: 电子邮件字段占位符

source: Email Has Been Sent
de_de: Die E-Mail wurde gesendet
es_mx: Se ha enviado el correo electrónico
fr_fr: L'e-mail a été envoyé
hi_in: ईमेल भेजा गया है
hr: E-Pošta Je Poslana
hu_hu: Az e-mailt elküldték
it_it: L'e-mail è stata inviata
ja: メールが送信されました
nb_no: E-post er sendt
nl_nl: E-mail is verzonden
pl_pl: Email został wysłany
pt_br: O e-mail foi enviado
ru_ru: Электронное письмо отправлено
tr_tr: E-posta Gönderildi
uk: Електронний Лист Було Надіслано
zh_cn: 电子邮件已发送

source: Email Heading Text
de_de: E-Mail-Überschriftstext
es_mx: Texto del encabezado del correo electrónico
fr_fr: Texte d'en-tête d'e-mail
hi_in: ईमेल शीर्षक पाठ
hr: Tekst zaglavlja e-pošte
hu_hu: Email fejléc szövege
it_it: Testo dell'intestazione dell'e-mail
ja: 電子メールのヘディングテキスト
nb_no: Tekst til e-postoverskrift
nl_nl: Tekst van de kop van een e-mail
pl_pl: Tekst nagłówka wiadomości e-mail
pt_br: Texto do título do e-mail
ru_ru: Текст заголовка сообщения электронной почты
tr_tr: E-posta Başlık Metni
uk: Текст Заголовка електронного листа
zh_cn: 电子邮件标题文本

source: Email Message Subject
de_de: Betreff der E-Mail-Nachricht
es_mx: Asunto del mensaje de correo electrónico
fr_fr: Objet du message e-mail
hi_in: ईमेल संदेश विषय
hr: Predmet poruke e-pošte
hu_hu: Email üzenet tárgya
it_it: Oggetto del messaggio e-mail
ja: メールメッセージの件名
nb_no: Emne for e-postmelding
nl_nl: Onderwerp van het e-mailbericht
pl_pl: Temat wiadomości e-mail
pt_br: Assunto da mensagem de e-mail
ru_ru: Тема сообщения электронной почты
tr_tr: E-posta Mesaj Konusu
uk: Тема повідомлення електронної пошти
zh_cn: 电子邮件信息主题

source: Email Notification #1 - Day Before Webinar
de_de: E-Mail-Benachrichtigung #1 - Tag vor dem Webinar
es_mx: Notificación por correo electrónico nº 1 - Día antes del seminario web
fr_fr: Notification par courriel #1 - Jour avant le webinaire
hi_in: ईमेल अधिसूचना # 1-वेबिनार से पहले दिन
hr: Obavijest Putem E-Maila 1-Dan Prije Webinara
hu_hu: Email értesítés #1 - Webinárium előtti nap
it_it: Notifica via e-mail #1 - Il giorno prima del webinar
ja: お知らせメール #1 - ウェビナー前日
nb_no: E-postvarsling nr. 1 - dagen før webinaret
nl_nl: E-mail notificatie #1 - Dag vóór het webinar
pl_pl: Powiadomienie e-mail #1 - dzień przed webinarem
pt_br: Notificação por e-mail #1 - Dia antes do Webinar
ru_ru: Уведомление по электронной почте №1 - за день до вебинара
tr_tr: E-posta Bildirimi #1 - Web Seminerinden Bir Gün Önce
uk: Повідомлення електронною поштою №1-за День до вебінару
zh_cn: 电子邮件通知 #1 - 网络研讨会前一天

source: Email Notification #1 Email Test
de_de: E-Mail-Benachrichtigung #1 E-Mail-Test
es_mx: Notificación por correo electrónico #1 Prueba de correo electrónico
fr_fr: Notification par courriel #1 Test par courriel
hi_in: ईमेल अधिसूचना # 1 ईमेल परीक्षण
hr: Obavijest e-poštom # 1 Test e-pošte
hu_hu: Email értesítés #1 Email teszt
it_it: Notifica e-mail #1 Test e-mail
ja: メール通知 #1 メールテスト
nb_no: E-postvarsling #1 E-posttest
nl_nl: E-mail notificatie #1 E-mail test
pl_pl: Powiadomienie e-mail #1 Test wiadomości e-mail
pt_br: Notificação por e-mail #1 Teste por e-mail
ru_ru: Уведомление по электронной почте №1 Тест электронной почты
tr_tr: E-posta Bildirimi #1 E-posta Testi
uk: Повідомлення по електронній пошті # 1 перевірка електронної пошти
zh_cn: 电子邮件通知 #1 电子邮件测试

source: Email Notification #1 Footer
de_de: E-Mail-Benachrichtigung #1 Fußzeile
es_mx: Notificación por correo electrónico #1 Pie de página
fr_fr: Notification par courriel #1 Pied de page
hi_in: ईमेल अधिसूचना # 1 पाद
hr: Obavijest e-poštom # 1 podnožje
hu_hu: Email értesítés #1 Lábléc
it_it: Notifica e-mail #1 Piè di pagina
ja: メール通知 #1 フッター
nb_no: Bunntekst for e-postvarsling nr. 1
nl_nl: E-mail notificatie #1 voettekst
pl_pl: Powiadomienie e-mail #1 Stopka
pt_br: Notificação por e-mail Nº 1 Rodapé
ru_ru: Уведомление по электронной почте #1 Нижний колонтитул
tr_tr: E-posta Bildirimi #1 Altbilgi
uk: Повідомлення по електронній пошті #1 Нижній колонтитул
zh_cn: 电子邮件通知 #1 页脚

source: Email Notification #2 - 1 Hour Before Webinar
de_de: E-Mail-Benachrichtigung #2 - 1 Stunde vor dem Webinar
es_mx: Notificación por correo electrónico nº 2 - 1 hora antes del seminario web
fr_fr: Notification par e-mail n° 2 - 1 heure avant le webinaire
hi_in: ईमेल अधिसूचना # 2 - वेबिनार से 1 घंटे पहले
hr: Obavijest Putem E-Maila 2-1 Sat Prije Vebinara
hu_hu: Email értesítés #2 - 1 órával a webinárium előtt
it_it: Notifica via e-mail #2 - 1 ora prima del webinar
ja: お知らせメール #2 - ウェビナーの1時間前
nb_no: E-postvarsling nr. 2 - 1 time før webseminaret
nl_nl: E-mail notificatie #2 - 1 uur voor het webinar
pl_pl: Powiadomienie e-mail #2 - 1 godzina przed webinarem
pt_br: Notificação #2 - 1 Hora antes do Webinar
ru_ru: Уведомление по электронной почте №2 - за 1 час до начала вебинара
tr_tr: E-posta Bildirimi #2 - Webinar'dan 1 Saat Önce
uk: Повідомлення Електронною Поштою №2 - За 1 Годину До Вебінару
zh_cn: 电子邮件通知#2 - 网络研讨会前1小时

source: Email Notification #2 Email Test
de_de: E-Mail-Benachrichtigung #2 E-Mail-Test
es_mx: Notificación por correo electrónico #2 Prueba de correo electrónico
fr_fr: Notification par courriel #2 Test par courriel
hi_in: ईमेल अधिसूचना # 2 ईमेल परीक्षण
hr: Obavijest e-poštom # 2 Test e-pošte
hu_hu: Email értesítés #2 Email teszt
it_it: Notifica e-mail #2 Test e-mail
ja: メール通知 #2 メールテスト
nb_no: E-postvarsling nr. 2 E-posttest
nl_nl: E-mail notificatie #2 E-mail test
pl_pl: Powiadomienie e-mail #2 Test wiadomości e-mail
pt_br: Notificação por e-mail nº 2 Teste por e-mail
ru_ru: Уведомление по электронной почте #2 Тест электронной почты
tr_tr: E-posta Bildirimi #2 E-posta Testi
uk: Повідомлення по електронній пошті # 2 перевірка електронної пошти
zh_cn: 电子邮件通知 #2 电子邮件测试

source: Email Notification #2 Footer
de_de: E-Mail-Benachrichtigung #2 Fußzeile
es_mx: Notificación por correo electrónico #2 Pie de página
fr_fr: Notification par courriel #2 Pied de page
hi_in: ईमेल अधिसूचना # 2 पाद
hr: Obavijest e-poštom # 2 podnožje
hu_hu: Email értesítés #2 Lábléc
it_it: Notifica e-mail #2 Piè di pagina
ja: メール通知 #2 フッター
nb_no: Bunntekst for e-postvarsling nr. 2
nl_nl: E-mail notificatie #2 voettekst
pl_pl: Powiadomienie e-mail #2 Stopka
pt_br: Notificação por e-mail nº 2 Rodapé
ru_ru: Уведомление по электронной почте #2 Нижний колонтитул
tr_tr: E-posta Bildirimi #2 Altbilgi
uk: Повідомлення по електронній пошті #2 Нижній колонтитул
zh_cn: 电子邮件通知#2页脚

source: Email Notification #3 - Live Webinar
de_de: E-Mail-Benachrichtigung #3 - Live-Webinar
es_mx: Notificación por correo electrónico #3 - Webinar en directo
fr_fr: Notification par courriel #3 - Webinaire en direct
hi_in: ईमेल अधिसूचना # 3-लाइव वेबिनार
hr: Obavijest putem e-pošte #3-vebinar uživo
hu_hu: Email értesítés #3 - Élő webinárium
it_it: Notifica via e-mail #3 - Webinar dal vivo
ja: お知らせメール #3 - ライブウェビナー
nb_no: E-postvarsling nr. 3 - Live webinar
nl_nl: E-mail notificatie #3 - Live Webinar
pl_pl: Powiadomienie e-mail #3 - Webinar na żywo
pt_br: Notificação por e-mail nº 3 - Webinar ao vivo
ru_ru: Уведомление по электронной почте №3 - Вебинар в прямом эфире
tr_tr: E-posta Bildirimi #3 - Canlı Web Semineri
uk: Повідомлення по електронній пошті #3-вебінар в прямому ефірі
zh_cn: 电子邮件通知 #3 - 现场网络研讨会

source: Email Notification #3 Email Test
de_de: E-Mail-Benachrichtigung #3 E-Mail-Test
es_mx: Notificación por correo electrónico #3 Prueba de correo electrónico
fr_fr: Notification par courriel #3 Test de courriel
hi_in: ईमेल अधिसूचना # 3 ईमेल परीक्षण
hr: Obavijest e-poštom # 3 Provjera e-pošte
hu_hu: Email értesítés #3 Email teszt
it_it: Notifica e-mail #3 Test e-mail
ja: メール通知 #3 メールテスト
nb_no: E-postvarsling #3 E-posttest
nl_nl: E-mail notificatie #3 E-mail test
pl_pl: Powiadomienie email #3 Test email
pt_br: Notificação por e-mail nº 3 Teste por e-mail
ru_ru: Уведомление по электронной почте #3 Тест электронной почты
tr_tr: E-posta Bildirimi #3 E-posta Testi
uk: Повідомлення по електронній пошті #3 перевірка електронної пошти
zh_cn: 电子邮件通知 #3 电子邮件测试

source: Email Notification #3 Footer
de_de: E-Mail-Benachrichtigung #3 Fußzeile
es_mx: Notificación por correo electrónico #3 Pie de página
fr_fr: Notification par courriel #3 Pied de page
hi_in: ईमेल अधिसूचना # 3 पाद
hr: Obavijest e-poštom # 3 podnožje
hu_hu: Email értesítés #3 Lábléc
it_it: Notifica e-mail #3 Piè di pagina
ja: メール通知 #3 フッター
nb_no: Bunntekst for e-postvarsling nr. 3
nl_nl: E-mail notificatie #3 voettekst
pl_pl: Powiadomienie e-mail #3 Stopka
pt_br: Notificação por e-mail nº 3 Rodapé
ru_ru: Уведомление по электронной почте #3 Нижний колонтитул
tr_tr: E-posta Bildirimi #3 Altbilgi
uk: Повідомлення по електронній пошті #3 Нижній колонтитул
zh_cn: 电子邮件通知#3页脚

source: Email Notification #4 - 1 Hour After Webinar
de_de: E-Mail-Benachrichtigung #4 - 1 Stunde nach dem Webinar
es_mx: Notificación por correo electrónico nº 1 - 1 hora después del seminario web
fr_fr: Notification par courriel #1 - 1 heure après le webinaire
hi_in: ईमेल अधिसूचना # 4 - वेबिनार के 1 घंटे बाद
hr: Obavijest Putem E-Maila Za 4-1 Sat Nakon Vebinara
hu_hu: Email értesítés #4 - 1 órával a webinárium után
it_it: Notifica via e-mail #4 - 1 ora dopo il webinar
ja: お知らせメール#4 - ウェビナーの1時間後にお知らせします。
nb_no: E-postvarsling nr. 4 - 1 time etter webinaret
nl_nl: E-mail notificatie #4 - 1 uur na het webinar
pl_pl: Powiadomienie e-mail nr 4 - 1 godzina po webinarze
pt_br: Notificação por e-mail #4 - 1 Hora após o Webinar
ru_ru: Уведомление по электронной почте №4 - через 1 час после вебинара
tr_tr: E-posta Bildirimi #4 - Webinar'dan 1 Saat Sonra
uk: Повідомлення По Електронній Пошті №4 - Через 1 Годину Після Вебінару
zh_cn: 电子邮件通知 #4 - 网络研讨会后1小时

source: Email Notification #4 Email Test
de_de: E-Mail-Benachrichtigung #4 E-Mail-Test
es_mx: Notificación por correo electrónico #4 Prueba de correo electrónico
fr_fr: Notification par courriel #4 Test de courriel
hi_in: ईमेल अधिसूचना #4 ईमेल परीक्षण
hr: Obavijest e-poštom # 4 Provjera e-pošte
hu_hu: Email értesítés #4 Email teszt
it_it: Notifica e-mail #4 Test e-mail
ja: メール通知 #4 メールテスト
nb_no: E-postvarsling nr. 4 E-posttest
nl_nl: E-mail notificatie #4 E-mail test
pl_pl: Powiadomienie email #4 Test email
pt_br: Notificação por e-mail nº 4 Teste por e-mail
ru_ru: Уведомление по электронной почте #4 Тест электронной почты
tr_tr: E-posta Bildirimi #4 E-posta Testi
uk: Повідомлення по електронній пошті # 4 перевірка електронної пошти
zh_cn: 电子邮件通知 #4 电子邮件测试

source: Email Notification #4 Footer
de_de: E-Mail-Benachrichtigung #4 Fußzeile
es_mx: Notificación por correo electrónico #4 Pie de página
fr_fr: Notification par courriel #4 en bas de page
hi_in: ईमेल अधिसूचना # 4 पाद
hr: Obavijest e-poštom # 4 podnožje
hu_hu: Email értesítés #4 Lábléc
it_it: Notifica e-mail #4 Piè di pagina
ja: メール通知 #4 フッター
nb_no: Bunntekst for e-postvarsling nr. 4
nl_nl: E-mail notificatie #4 voettekst
pl_pl: Powiadomienie e-mail #4 Stopka
pt_br: Notificação por e-mail nº 4 Rodapé
ru_ru: Уведомление по электронной почте #4 Нижний колонтитул
tr_tr: E-posta Bildirimi #4 Altbilgi
uk: Повідомлення по електронній пошті #4 Нижній колонтитул
zh_cn: 电子邮件通知 #4 页脚

source: Email Notification #5 - 1 Day After Webinar
de_de: E-Mail-Benachrichtigung #5 - 1 Tag nach dem Webinar
es_mx: Notificación por correo electrónico nº 2 - 1 día después del seminario web
fr_fr: Notification par e-mail n°2 - 1 jour après le webinaire
hi_in: ईमेल अधिसूचना # 5-वेबिनार के 1 दिन बाद
hr: Obavijest Putem E - Maila 5-1 Dan Nakon Vebinara
hu_hu: Email értesítés #5 - 1 nappal a webinárium után
it_it: Notifica via e-mail #5 - 1 giorno dopo il webinar
ja: お知らせメール #5 - ウェビナーの1日後
nb_no: E-postvarsling nr. 5 - 1 dag etter webinaret
nl_nl: E-mail notificatie #5 - 1 dag na het webinar
pl_pl: Powiadomienie e-mail nr 5 - 1 dzień po webinarze
pt_br: Notificação por e-mail #5 - 1 dia após o Webinar
ru_ru: Уведомление по электронной почте №5 - через 1 день после вебинара
tr_tr: E-posta Bildirimi #5 - Webinar'dan 1 Gün Sonra
uk: Повідомлення По Електронній Пошті №5 - Через 1 День Після Вебінару
zh_cn: 电子邮件通知#5 - 网络研讨会后1天

source: Email Notification #5 Email Test
de_de: E-Mail-Benachrichtigung #5 E-Mail-Test
es_mx: Notificación por correo electrónico #5 Prueba de correo electrónico
fr_fr: Notification par courriel #5 Test de courriel
hi_in: ईमेल अधिसूचना # 5 ईमेल परीक्षण
hr: Obavijest e-poštom # 5 Test e-pošte
hu_hu: Email értesítés #5 Email teszt
it_it: Notifica via e-mail #5 Email Test
ja: メール通知 #5 メールテスト
nb_no: E-postvarsling #5 E-posttest
nl_nl: E-mail notificatie #5 E-mail test
pl_pl: Powiadomienie e-mail #5 Test poczty elektronicznej
pt_br: Notificação por e-mail #5 Teste por e-mail
ru_ru: Уведомление по электронной почте #5 Тест электронной почты
tr_tr: E-posta Bildirimi #5 E-posta Testi
uk: Повідомлення по електронній пошті #5 перевірка електронної пошти
zh_cn: 电子邮件通知 #5 电子邮件测试

source: Email Notification #5 Footer
de_de: E-Mail-Benachrichtigung #5 Fußzeile
es_mx: Notificación por correo electrónico #5 Pie de página
fr_fr: Notification par courriel #5 en bas de page
hi_in: ईमेल अधिसूचना # 5 पाद
hr: Obavijest e-poštom # 5 podnožje
hu_hu: Email értesítés #5 Lábléc
it_it: Notifica e-mail #5 Piè di pagina
ja: メール通知 #5 フッター
nb_no: Bunntekst for e-postvarsling nr. 5
nl_nl: E-mail notificatie #5 voettekst
pl_pl: Powiadomienie e-mail #5 Stopka
pt_br: Notificação por e-mail #5 Rodapé
ru_ru: Уведомление по электронной почте #5 Нижний колонтитул
tr_tr: E-posta Bildirimi #5 Altbilgi
uk: Повідомлення по електронній пошті #5 Нижній колонтитул
zh_cn: 电子邮件通知 #5 页脚

source: Email Preview Text
de_de: E-Mail-Vorschau-Text
es_mx: Texto de vista previa del correo electrónico
fr_fr: Texte de l'aperçu de l'e-mail
hi_in: ईमेल पूर्वावलोकन पाठ
hr: Pregled teksta e-pošte
hu_hu: Email előnézeti szöveg
it_it: Testo di anteprima dell'e-mail
ja: メールプレビューテキスト
nb_no: Forhåndsvisningstekst for e-post
nl_nl: E-mail voorbeeldtekst
pl_pl: Tekst podglądu wiadomości e-mail
pt_br: Pré-visualização de texto por e-mail
ru_ru: Текст для предварительного просмотра электронной почты
tr_tr: E-posta Önizleme Metni
uk: Попередній перегляд тексту електронної пошти
zh_cn: 电子邮件预览文本

source: Email Q&A
es_mx: Preguntas y respuestas por correo electrónico
fr_fr: Questions et réponses par courriel
hi_in: ईमेल क्यू एंड ए
hr: Pitanja i odgovori putem e-pošte
it_it: Domande e risposte via e-mail
ja: メールQ&A
nb_no: Spørsmål og svar på e-post
nl_nl: Vraag en antwoord per e-mail
pt_br: Perguntas e respostas por e-mail
ru_ru: Вопросы и ответы по электронной почте
tr_tr: E-posta Soru-Cevap
uk: Питання та відповіді по електронній пошті
zh_cn: 电子邮件问答

source: Email Queued
de_de: E-Mail in der Warteschlange
es_mx: Correo electrónico en cola
fr_fr: Courriel en attente
hi_in: ईमेल कतारबद्ध
hr: E-pošta je u redu čekanja
hu_hu: Email sorba állítva
it_it: Email in coda
ja: メールキューイング
nb_no: E-post i kø
nl_nl: E-mail in wachtrij
pl_pl: E-mail w kolejce
pt_br: Email enfileirado
ru_ru: Электронная почта в очереди
tr_tr: E-posta Kuyruğunda
uk: Електронна пошта Поставлена в чергу
zh_cn: 排列的电子邮件

source: Email Sender Settings
de_de: E-Mail-Absendereinstellungen
es_mx: Configuración del remitente del correo electrónico
fr_fr: Paramètres de l'expéditeur d'e-mails
hi_in: ईमेल प्रेषक सेटिंग्स
hr: Postavke pošiljatelja e-pošte
hu_hu: E-mail feladó beállításai
it_it: Impostazioni del mittente di posta elettronica
ja: メール送信者設定
nb_no: Innstillinger for e-postavsender
nl_nl: Instellingen voor de afzender van e-mail
pl_pl: Ustawienia nadawcy wiadomości e-mail
pt_br: Configurações do remetente de e-mail
ru_ru: Настройки отправителя электронной почты
tr_tr: E-posta Gönderen Ayarları
uk: Налаштування відправника електронної пошти
zh_cn: 电子邮件发送者设置

source: Email Signature
de_de: E-Mail Signatur
es_mx: Firma de correo electrónico
fr_fr: Signature de l'e-mail
hi_in: ईमेल हस्ताक्षर
hr: Potpis e-pošte
hu_hu: Email aláírás
it_it: Firma e-mail
ja: 電子メール署名
nb_no: E-post Signatur
nl_nl: E-mail handtekening
pl_pl: Podpis elektroniczny
pt_br: Assinatura por e-mail
ru_ru: Подпись по электронной почте
tr_tr: E-posta İmzası
uk: Підпис електронної пошти
zh_cn: 电子邮件签名

source: Email Spammyness
es_mx: Spammyness de correo electrónico
fr_fr: Spammy par courriel
hi_in: ईमेल Spammyness
hr: Slanje neželjene e-pošte
it_it: Spammosità delle e-mail
ja: メールのスパム性
nb_no: Spamming av e-post
nl_nl: Spammyheid in e-mail
pl_pl: Spamistość poczty elektronicznej
ru_ru: Спам по электронной почте
tr_tr: E-posta Spamcılığı
uk: Розсилка спаму по електронній пошті
zh_cn: 电子邮件垃圾邮件

source: Email Subject
de_de: E-Mail Betreff
es_mx: Asunto del correo electrónico
fr_fr: Objet de l'e-mail
hi_in: ईमेल विषय
hr: Predmet e-pošte
hu_hu: Email tárgya
it_it: Oggetto dell'e-mail
ja: メール件名
nb_no: Emne for e-post
nl_nl: E-mail Onderwerp
pl_pl: E-mail Temat
pt_br: Assunto do e-mail
ru_ru: Тема письма
tr_tr: E-posta Konusu
uk: Тема листа
zh_cn: 电子邮件主题

source: Email Subject Line...
de_de: Betreffzeile der E-Mail...
es_mx: Asunto del correo electrónico...
fr_fr: Ligne d'objet de l'e-mail...
hi_in: ईमेल विषय पंक्ति।..
hr: Redak Predmeta E-Pošte...
hu_hu: Email tárgysor...
it_it: Oggetto dell'e-mail...
ja: メールの件名...
nb_no: E-postens emnelinje...
nl_nl: Onderwerp van een e-mail...
pl_pl: Temat e-maila...
pt_br: Linha de assunto de e-mail...
ru_ru: Тема письма...
tr_tr: E-posta Konu Satırı...
uk: Рядок Теми Електронного Листа...
zh_cn: 电子邮件主题栏...

source: Email Template Settings
de_de: E-Mail-Vorlageneinstellungen
es_mx: Configuración de la plantilla de correo electrónico
fr_fr: Paramètres du modèle d'e-mail
hi_in: ईमेल टेम्पलेट सेटिंग्स
hr: Postavke predloška e-pošte
hu_hu: Email sablon beállítások
it_it: Impostazioni del modello di e-mail
ja: メールテンプレート設定
nb_no: Innstillinger for e-postmaler
nl_nl: Instellingen voor e-mailsjablonen
pl_pl: Ustawienia szablonu wiadomości e-mail
pt_br: Configurações do modelo de e-mail
ru_ru: Настройки шаблона электронной почты
tr_tr: E-posta Şablonu Ayarları
uk: Налаштування шаблону Електронної Пошти
zh_cn: 电子邮件模板设置

source: Email Templates
de_de: E-Mail-Vorlagen
es_mx: Plantillas de correo electrónico
fr_fr: Modèles d'e-mails
hi_in: ईमेल टेम्पलेट्स
hr: Predlošci e-pošte
hu_hu: Email sablonok
it_it: Modelli di e-mail
ja: メールテンプレート
nb_no: E-postmaler
nl_nl: Email Sjablonen
pl_pl: Szablony wiadomości e-mail
pt_br: Modelos de e-mail
ru_ru: Шаблоны электронной почты
tr_tr: E-posta Şablonları
uk: Шаблони електронної пошти
zh_cn: 电子邮件模板

source: Email was successfully sent.
de_de: Die E-Mail wurde erfolgreich gesendet.
es_mx: El correo electrónico se ha enviado con éxito.
fr_fr: L'e-mail a été envoyé avec succès.
hi_in: ईमेल सफलतापूर्वक भेजा गया था ।
hr: E-pošta je uspješno poslana.
hu_hu: Az e-mailt sikeresen elküldtük.
it_it: L'e-mail è stata inviata con successo.
ja: メールの送信に成功しました。
nb_no: E-posten ble sendt.
nl_nl: E-mail werd met succes verzonden.
pl_pl: Email został pomyślnie wysłany.
pt_br: O e-mail foi enviado com sucesso.
ru_ru: Электронное письмо успешно отправлено.
tr_tr: E-posta başarıyla gönderildi.
uk: Електронний лист був успішно відправлений.
zh_cn: 邮件已成功发送。

source: Enable
de_de: Aktiviere
es_mx: Activar
fr_fr: Activer
hi_in: सक्षम करें
hr: Omogući
hu_hu: Engedélyezze a
it_it: Abilita
ja: イネーブル
nb_no: Aktiver
nl_nl: Schakel in
pl_pl: Włącz
pt_br: Habilitar
ru_ru: Включить
tr_tr: Etkinleştir
uk: Включать
zh_cn: 启用

source: Enable - FB Connect
de_de: Aktivieren - FB Connect
es_mx: Activar - FB Connect
hi_in: सक्षम करें-एफबी कनेक्ट
hr: Omogući-inclusive
hu_hu: Engedélyezés - FB Connect
it_it: Abilita - FB Connect
ja: イネーブル - FBコネクト
nb_no: Aktiver - FB Connect
nl_nl: Inschakelen - FB Verbinden
pt_br: Habilitar - FB Connect
ru_ru: Включить - FB Connect
tr_tr: Etkinleştir - FB Bağlantısı
uk: Включити-FB Connect
zh_cn: 启用 - FB连接

source: Enable / Disable Social Share Links
de_de: Social Share Links aktivieren/deaktivieren
es_mx: Activar/desactivar los enlaces para compartir en redes sociales
fr_fr: Activer / désactiver les liens de partage social
hi_in: सामाजिक शेयर लिंक सक्षम / अक्षम करें
hr: Omogućavanje / onemogućavanje veza na društvenim mrežama
hu_hu: Közösségi megosztási linkek engedélyezése / letiltása
it_it: Abilita / Disabilita i link di condivisione sociale
ja: ソーシャルシェアリンクの有効化／無効化
nb_no: Aktiver/deaktiver sosiale delingslenker
nl_nl: Schakel Social Share Links in of uit
pl_pl: Włączanie / wyłączanie linków społecznościowych
pt_br: Habilitar / Desabilitar Links de Participação Social
ru_ru: Включить/выключить ссылки на социальные акции
tr_tr: Sosyal Paylaşım Bağlantılarını Etkinleştir / Devre Dışı Bırak
uk: Включення / відключення посилань на соціальні мережі
zh_cn: 启用/停用社会分享链接

source: Enable Call Number
de_de: Rufnummer freigeben
es_mx: Habilitar número de llamada
fr_fr: Activer le numéro d'appel
hi_in: कॉल नंबर सक्षम करें
hr: Omogući broj poziva
hu_hu: Hívószám engedélyezése
it_it: Abilita il numero di chiamata
ja: 呼出番号の有効化
nb_no: Aktiver anropsnummer
nl_nl: Inschakelen oproepnummer
pl_pl: Włącz numer połączenia
pt_br: Habilitar número de chamada
ru_ru: Включить номер вызова
tr_tr: Çağrı Numarasını Etkinleştir
uk: Включити номер виклику
zh_cn: 启用呼叫号码

source: Enable Email Test
de_de: E-Mail-Test aktivieren
es_mx: Activar la prueba de correo electrónico
fr_fr: Activer le test des e-mails
hi_in: ईमेल परीक्षण सक्षम करें
hr: Omogući provjeru e-pošte
hu_hu: Email teszt engedélyezése
it_it: Attiva il test delle e-mail
ja: メールテストの有効化
nb_no: Aktiver e-posttest
nl_nl: Schakel E-mail test in
pl_pl: Włącz test poczty elektronicznej
pt_br: Habilitar teste de e-mail
ru_ru: Включить проверку электронной почты
tr_tr: E-posta Testini Etkinleştir
uk: Увімкнути перевірку електронної пошти
zh_cn: 启用电子邮件测试

source: Enable Ending Redirect
de_de: Ending Redirect aktivieren
es_mx: Activar la redirección de finalización
fr_fr: Activer la redirection de fin
hi_in: रीडायरेक्ट समाप्त करना सक्षम करें
hr: Omogući završno preusmjeravanje
hu_hu: Az átirányítás befejezésének engedélyezése
it_it: Abilitare il reindirizzamento finale
ja: エンディングリダイレクトを有効にする
nb_no: Aktiver avsluttende omdirigering
nl_nl: Eindigend doorverwijzen inschakelen
pl_pl: Włącz przekierowanie końcowe
pt_br: Habilitar o Redirecionamento Final
ru_ru: Включить завершающее перенаправление
tr_tr: Yönlendirmeyi Sonlandırmayı Etkinleştir
uk: Включити кінцеве перенаправлення
zh_cn: 启用结束重定向
