Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Optional:: Countdown
es_mx: Opcional:: Cuenta atrás
fr_fr: Facultatif : : Compte à rebours
hi_in: वैकल्पिक:: उलटी गिनती
hr: Izborno:: Odbrojavanje
hu_hu: Választható:: Visszaszámlálás
it_it: Opzionale:: Conto alla rovescia
ja: オプション：：カウントダウン
nb_no: Valgfritt:: Nedtelling
nl_nl: Optioneel:: Aftellen
pl_pl: Opcjonalnie:: Odliczanie
pt_br: Opcional:: Contagem regressiva
ru_ru: Дополнительно:: Обратный отсчет
tr_tr: İsteğe bağlı:: Geri sayım
uk: Додатково:: Зворотний відлік
zh_cn: 可选：：倒计时

source: OR
es_mx: O
fr_fr: OU
hi_in: या
hr: operacijska sala
hu_hu: VAGY
it_it: O
ja: または
nb_no: ELLER
nl_nl: OF
pl_pl: LUB
pt_br: OU
ru_ru: ИЛИ
tr_tr: VEYA
uk: операційна
zh_cn: 或

source: Order Button
de_de: Bestell-Button
es_mx: Botón de pedido
fr_fr: Bouton de commande
hi_in: आदेश बटन
hr: Gumb Za Narudžbu
hu_hu: Megrendelés gomb
it_it: Pulsante d'ordine
ja: オーダーボタン
nb_no: Bestill-knappen
nl_nl: Bestel Knop
pl_pl: Przycisk zamówieniowy
pt_br: Botão Encomendar
ru_ru: Кнопка заказа
tr_tr: Sipariş Düğmesi
uk: Кнопка Замовлення
zh_cn: 订购按钮

source: Order button color...
de_de: Farbe des Bestell-Buttons...
es_mx: Pedir el color del botón...
fr_fr: Commandez la couleur du bouton...
hi_in: आदेश बटन रंग।..
hr: Boja gumba za narudžbu...
hu_hu: Rendelje meg a gomb színét...
it_it: Ordina il colore del pulsante...
ja: オーダーボタンの色...
nb_no: Bestill knappens farge...
nl_nl: Bestel de kleur van de knopen.
pl_pl: Zamów kolor guzika...
pt_br: Cor do botão de pedido...
ru_ru: Закажите цвет пуговицы...
tr_tr: Düğme rengini sipariş edin...
uk: Колір кнопки замовлення...
zh_cn: 订购按钮颜色...

source: Order Button Copy
de_de: Beschriftung des Bestell-Buttons
es_mx: Copia del botón de pedido
fr_fr: Copie du bouton de commande
hi_in: आदेश बटन कॉपी
hr: Kopija gumba za narudžbu
hu_hu: Megrendelés gomb másolása
it_it: Copia del pulsante dell'ordine
ja: オーダーボタンコピー
nb_no: Bestill kopi av knappen
nl_nl: Bestel Knop Kopiëren
pl_pl: Zamów kopię przycisku
pt_br: Cópia do botão de pedido
ru_ru: Заказать копию кнопки
tr_tr: Sipariş Düğmesi Kopyası
uk: Копія кнопки замовлення
zh_cn: 订购按钮副本

source: Order Button To Copy
de_de: Button Text
es_mx: Botón de pedido para copiar
fr_fr: Bouton de commande à copier
hi_in: कॉपी करने के लिए ऑर्डर बटन
hr: Gumb Za Narudžbu Za Kopiranje
hu_hu: Megrendelés gomb másoláshoz
it_it: Pulsante d'ordine per copiare
ja: オーダーボタンからコピー
nb_no: Bestill-knappen for å kopiere
nl_nl: Bestel knop om te kopiëren
pt_br: Botão de pedido para cópia
ru_ru: Кнопка заказа копирования
tr_tr: Kopyalamak için Sipariş Düğmesi
uk: Кнопка Замовлення Для Копіювання
zh_cn: 订购按钮要复制

source: Order Button URL
de_de: URL des Bestellbuttons
es_mx: Botón de pedido URL
fr_fr: URL du bouton de commande
hi_in: आदेश बटन यूआरएल
hr: INNINIS-adresa gumba za narudžbu
hu_hu: Megrendelés gomb URL
it_it: URL del pulsante d'ordine
ja: 注文ボタンURL
nb_no: URL for bestillingsknapp
nl_nl: Bestelknop URL
pl_pl: Przycisk zamówienia URL
pt_br: Botão Encomendar URL
ru_ru: URL кнопки заказа
tr_tr: Sipariş Düğmesi URL'si
uk: URL - адреса кнопки замовлення
zh_cn: 订购按钮URL

source: Order Now!
de_de: Jetzt bestellen!
es_mx: ¡Pídalo ahora!
fr_fr: Commandez maintenant !
hi_in: अब आदेश!
hr: Naručite odmah!
hu_hu: Rendelje meg most!
it_it: Ordina ora!
ja: 今すぐご注文ください！
nb_no: Bestill nå!
nl_nl: Bestel nu!
pl_pl: Zamów teraz!
pt_br: Peça agora!
ru_ru: Заказать сейчас!
tr_tr: Şimdi Sipariş Verin!
uk: Замовляйте Зараз Же!
zh_cn: 现在就订购!

source: Order URL
de_de: URL für den Bestellbutton
es_mx: Pedir URL
fr_fr: URL de la commande
hi_in: आदेश URL
hr: Adresa narudžbe
hu_hu: Megrendelés URL
it_it: Ordine URL
ja: 注文URL
nb_no: Bestillings-URL
nl_nl: Bestel URL
pl_pl: Adres URL zamówienia
pt_br: URL do pedido
ru_ru: URL-адрес заказа
tr_tr: Sipariş URL'si
uk: URL-адреса замовлення
zh_cn: 订购网址

source: Order Webinar Now
de_de: Webinar jetzt kaufen
es_mx: Pida el seminario web ahora
fr_fr: Commander le webinaire maintenant
hi_in: आदेश Webinar अब
hr: Naručite Vebinar Odmah
hu_hu: Webinárium megrendelése most
it_it: Ordina ora il webinar
ja: ウェビナーのお申し込みはこちら
nb_no: Bestill webinar nå
nl_nl: Bestel nu een webinar
pl_pl: Zamów teraz webinarium
pt_br: Encomende agora o Webinar
ru_ru: Заказать вебинар сейчас
tr_tr: Şimdi Webinar Siparişi Verin
uk: Замовте Вебінар Прямо Зараз
zh_cn: 现在订购网络研讨会

source: Order Your Copy Now!
de_de: Bestelle dein Exemplar jetzt!
es_mx: ¡Pida su ejemplar ahora!
fr_fr: Commandez votre exemplaire dès maintenant !
hi_in: अब अपनी कॉपी ऑर्डर करें!
hr: Naručite Svoj Primjerak Odmah!
hu_hu: Rendelje meg a példányát most!
it_it: Ordina ora la tua copia!
ja: 今すぐご注文ください！
nb_no: Bestill ditt eksemplar nå!
nl_nl: Bestel nu je exemplaar!
pl_pl: Zamów swój egzemplarz już teraz!
pt_br: Encomende já sua cópia!
ru_ru: Закажите свой экземпляр сейчас!
tr_tr: Kopyanızı Şimdi Sipariş Edin!
uk: Замовте Свій Екземпляр Прямо Зараз!
zh_cn: 现在就订购你的书!

source: Order Your Copy Now!!!
de_de: Bestelle dein Exemplar jetzt!!!
es_mx: ¡¡¡Pida su ejemplar ahora!!!
fr_fr: Commandez votre copie maintenant ! !!
hi_in: अब अपनी कॉपी ऑर्डर करें!!!
hr: Naručite Svoj Primjerak Odmah!!!
hu_hu: Rendelje meg a példányát most!!!
it_it: Ordina ora la tua copia!!!
ja: 今すぐ注文してください!
nb_no: Bestill ditt eksemplar nå!!!
nl_nl: Bestel nu je exemplaar!!!
pl_pl: Zamów swój egzemplarz już teraz!!!
pt_br: Encomende sua cópia agora!!!
ru_ru: Закажите свой экземпляр сейчас!!!
tr_tr: Kopyanızı Şimdi Sipariş Edin!!!
uk: Замовте Свій Екземпляр Прямо Зараз!!!
zh_cn: 现在就订购你的副本！！！。

source: Order Your Spot Now!
de_de: Jetzt Platz bestellen!
es_mx: ¡Pida su plaza ahora!
fr_fr: Commandez votre place dès maintenant !
hi_in: अब अपना स्थान ऑर्डर करें!
hr: Rezervirajte Svoje Mjesto Odmah!
hu_hu: Rendelje meg a helyét most!
it_it: Ordina il tuo posto ora!
ja: 今すぐスポットをご注文ください！
nb_no: Bestill din plass nå!
nl_nl: Bestel je plekje nu!
pl_pl: Zamów swoje miejsce już teraz!
pt_br: Encomende já o seu spot!
ru_ru: Закажите свое место сейчас!
tr_tr: Yerinizi Şimdi Sipariş Edin!
uk: Замовте Своє Місце Прямо Зараз!
zh_cn: 现在就订购你的位置!

source: Ordered
de_de: Bestellt
es_mx: Ordenado
fr_fr: Commandé
hi_in: आदेश दिया
hr: Naručeno
hu_hu: Megrendelt
it_it: Ordinato
ja: オーダーメイド
nb_no: Bestilt
nl_nl: Besteld
pl_pl: Zamówione
pt_br: Encomendado
ru_ru: Заказано
tr_tr: Sipariş verildi
uk: Замовлений
zh_cn: 已订购

source: Other payment gateways or market places
de_de: Andere Zahlungsgateways oder Marktplätze
es_mx: Otras pasarelas de pago o mercados
fr_fr: Autres passerelles de paiement ou places de marché
hi_in: अन्य भुगतान गेटवे या बाजार स्थान
hr: Ostale platne vrata ili tržišne lokacije
hu_hu: Egyéb fizetési átjárók vagy piacterek
it_it: Altri gateway di pagamento o market place
ja: その他のペイメントゲートウェイまたはマーケットプレイス
nb_no: Andre betalingsportaler eller markedsplasser
nl_nl: Andere betalingsgateways of marktplaatsen
pl_pl: Inne bramki płatnicze lub rynki zbytu
pt_br: Outros portais de pagamento ou mercados
ru_ru: Другие платежные шлюзы или торговые площадки
tr_tr: Diğer ödeme ağ geçitleri veya pazar yerleri
uk: Інші платіжні шлюзи або ринкові майданчики
zh_cn: 其他支付网关或市场场所

source: Otherwise you will be redirected to registration page in %s seconds.
de_de: Ansonsten wirst du in %s Sekunden zur Registrierungsseite weitergeleitet.
es_mx: De lo contrario, será redirigido a la página de registro en %s segundos.
fr_fr: Sinon, vous serez redirigé vers la page d'enregistrement dans %s secondes.
hi_in: अन्यथा आपको %s सेकंड में पंजीकरण पृष्ठ पर पुनर्निर्देशित किया जाएगा.
hr: U suprotnom ćete biti preusmjereni na stranicu za registraciju za %s sekundi.
hu_hu: Ellenkező esetben %s másodperc múlva átirányítjuk a regisztrációs oldalra.
it_it: Altrimenti sarai reindirizzato alla pagina di registrazione in %s secondi.
ja: そうでない場合は、%s秒後に登録ページにリダイレクトされます。
nb_no: Ellers vil du bli omdirigert til registreringssiden om %s sekunder.
nl_nl: Anders word je over %s seconden doorgestuurd naar de registratiepagina.
pl_pl: W przeciwnym razie zostaniesz przekierowany na stronę rejestracji za %s sekund.
pt_br: Caso contrário, você será redirecionado para a página de registro em %s segundos.
ru_ru: В противном случае вы будете перенаправлены на страницу регистрации через %s секунд.
tr_tr: Aksi takdirde %s saniye içinde kayıt sayfasına yönlendirileceksiniz.
uk: В іншому випадку ви будете перенаправлені на сторінку реєстрації через %s секунд.
zh_cn: 否则，你将在 %s 秒内被重定向到注册页面。

source: Outdated
de_de: Veraltet
es_mx: Anticuado
fr_fr: Désuet
hi_in: अप्रचलित
hr: pretjerano
hu_hu: Elavult
it_it: Superato
ja: 時代遅れ
nb_no: Utdatert
nl_nl: Verouderd
pl_pl: Przestarzały
pt_br: Desatualizado
ru_ru: Устаревший
tr_tr: Modası geçmiş
uk: Застарілий
zh_cn: 过时的

source: Outer
de_de: Außerhalb
es_mx: Exterior
fr_fr: Extérieur
hi_in: बाहरी
hr: Vanjski
hu_hu: Külső
it_it: Esterno
ja: アウター
nb_no: Ytre
nl_nl: Buitenkant
pl_pl: Zewnętrznie
pt_br: Exterior
ru_ru: Внешний
tr_tr: Dış
uk: Зовнішній
zh_cn: 外层

source: Outer / In tab
de_de: Außerhalb / Im Tab
es_mx: Ficha exterior / interior
fr_fr: Extérieur / Intérieur
hi_in: बाहरी / टैब में
hr: Vanjski / unutarnji jezičak
hu_hu: Külső / In fül
it_it: Esterno / In scheda
ja: アウター／インタブ
nb_no: Fanen Utvendig/innvendig
nl_nl: Buitenste / Binnenste tab
pl_pl: Zewnętrzny / W zakładce
pt_br: Aba exterior / Aba interior
ru_ru: Внешняя / внутренняя вкладка
tr_tr: Dış / İç sekme
uk: Зовнішній / внутрішній язичок
zh_cn: 外部/内部标签

source: Overlay
de_de: Darüber
es_mx: Superposición
fr_fr: Superposition
hi_in: ओवरले
hr: Nametnuti
it_it: Sovrapposizione
ja: オーバーレイ
nb_no: Overlegg
pl_pl: Nakładka
pt_br: Sobreposição
ru_ru: Оверлей
tr_tr: Kaplama
uk: Наклавши
zh_cn: 叠加

source: Overview of your webinar campaign...
de_de: Übersicht über deine Webinar-Kampagne...
es_mx: Visión general de su campaña de seminarios web...
fr_fr: Aperçu de votre campagne de webinaires...
hi_in: अवलोकन के अपने webinar अभियान...
hr: Pregled vaše kampanje...
hu_hu: A webináriumi kampány áttekintése...
it_it: Panoramica della tua campagna webinar...
ja: ウェビナーキャンペーンの概要...
nb_no: Oversikt over webinar-kampanjen din...
nl_nl: Overzicht van je webinar campagne...
pl_pl: Przegląd kampanii webinarowej...
pt_br: Visão geral da sua campanha de webinar...
ru_ru: Обзор вашей кампании по проведению вебинаров...
tr_tr: Web semineri kampanyanıza genel bakış...
uk: Огляд вашої кампанії вебінарів...
zh_cn: 你的网络研讨会活动概述...

source: Paid links will be sharable and user data will not filled out automatically. When user data can be changed it could be used by others again and again. You can get a quote for a secure integration via the <a href='%s' target='_blank'>Support Chat</a>.
de_de: Bezahlte Links können geteilt werden und die Nutzerdaten werden nicht automatisch ausgefüllt. Wenn Nutzerdaten geändert werden können, können sie von anderen immer wieder verwendet werden. Du kannst ein Angebot für eine sichere Integration über den <a href='%s' target='_blank'>Support Chat</a> einholen.
es_mx: Los enlaces de pago se podrán compartir y los datos del usuario no se rellenarán automáticamente. Cuando los datos del usuario pueden ser cambiados podrían ser utilizados por otros una y otra vez. Puede obtener un presupuesto para una integración segura a través del <a href='%s' target='_blank'>Chat de soporte</a>.
fr_fr: Les liens payants pourront être partagés et les données des utilisateurs ne seront pas remplies automatiquement. Lorsque les données de l'utilisateur peuvent être modifiées, elles pourraient être utilisées par d'autres encore et encore. Vous pouvez obtenir un devis pour une intégration sécurisée via le <a href='%s' target='_blank'>Support Chat</a>.
hi_in: भुगतान किए गए लिंक भुगतान योग्य होंगे और उपयोगकर्ता डेटा स्वचालित रूप से भर नहीं जाएगा। जब उपयोगकर्ता डेटा को बदल दिया जा सकता है, तो इसे दूसरों द्वारा बार-बार इस्तेमाल किया जा सकता है। आप एक सुरक्षित एकीकरण के लिए एक कटौती प्राप्त कर सकते हैं <a href='%s' target='_blank'>समर्थन चैट </a>.
hr: Plaćene poveznice bit će dostupne i korisnički podaci neće biti automatski ispunjeni. Kada se podaci korisnika mogu promijeniti, drugi bi ih mogli ponovno i ponovno koristiti. Možete dobiti citat za sigurnu integraciju putem <a href='%s' target='_blank'>Podrška za chat </a>.
hu_hu: A fizetett linkek megoszthatók lesznek, és a felhasználói adatok nem töltődnek ki automatikusan. Ha a felhasználói adatok megváltoztathatók, akkor azt mások újra és újra felhasználhatják. A <a href='%s' target='_blank'>Support Chat</a> oldalon keresztül kérhet árajánlatot a biztonságos integrációra.
it_it: I link a pagamento saranno condivisibili e i dati dell'utente non saranno compilati automaticamente. Quando i dati dell'utente possono essere modificati, possono essere utilizzati da altri ancora e ancora. È possibile ottenere un preventivo per un'integrazione sicura tramite la <a href='%s' target='_blank'>Chat di supporto</a>.
ja: 有料リンクは共有可能であり、ユーザーデータは自動的に入力されない。ユーザーデータを変更できるようになると、他の人に何度も利用される可能性があります。<a href='%s' target='_blank'>サポートチャット</a>で安全な統合の見積もりを取ることができます。
nb_no: Betalte lenker kan deles, og brukerdata fylles ikke ut automatisk. Når brukerdata kan endres, kan de brukes av andre igjen og igjen. Du kan få et tilbud på en sikker integrasjon via <a href='%s' target='_blank'>Support Chat</a>.
nl_nl: Betaalde links zijn deelbaar en gebruikersgegevens worden niet automatisch ingevuld. Als gebruikersgegevens kunnen worden gewijzigd, kunnen ze steeds weer door anderen worden gebruikt. Je kunt een offerte krijgen voor een beveiligde integratie via de <a href='%s' target='_blank'>Support Chat</a>.
pl_pl: Płatne linki będą mogły być udostępniane, a dane użytkownika nie będą wypełniane automatycznie. Gdy dane użytkownika mogą być zmienione, mogą być wykorzystywane przez innych ponownie i ponownie. Możesz uzyskać wycenę bezpiecznej integracji poprzez <a href='%s' target='_blank'>Czat wsparcia</a>.
pt_br: Os links pagos serão compartilháveis e os dados do usuário não serão preenchidos automaticamente. Quando os dados do usuário podem ser alterados, eles poderão ser usados por outros novamente e novamente. Você pode obter uma cotação para uma integração segura através do <a href='%s' target='_blank'>Bate-papo de suporte</a>.
ru_ru: Платные ссылки будут доступны для совместного использования, а данные пользователя не будут заполняться автоматически. Когда данные пользователя могут быть изменены, они могут быть использованы другими людьми снова и снова. Вы можете получить предложение по безопасной интеграции через <a href='%s' target='_blank'>Чат поддержки</a>.
tr_tr: Ücretli bağlantılar paylaşılabilir olacak ve kullanıcı verileri otomatik olarak doldurulmayacaktır. Kullanıcı verileri değiştirilebildiğinde, başkaları tarafından tekrar tekrar kullanılabilir. Güvenli bir entegrasyon için <a href='%s' target='_blank'>Support Chat</a> üzerinden fiyat teklifi alabilirsiniz.
uk: Платні посилання будуть доступними для спільного використання, а дані користувачів не будуть заповнюватися автоматично. Коли дані користувача можуть бути змінені, вони можуть бути використані іншими особами знову і знову. Ви можете отримати пропозицію щодо безпечної інтеграції через <a href='%s' target='_blank'>Чат підтримки</a>.
zh_cn: 付费链接将是可共享的，用户数据将不会自动填写。当用户数据可以被改变时，它可能被其他人反复使用。您可以通过<a href='%s' target='_blank'>支持聊天</a>来获得安全整合的报价。

source: Paid Status
de_de: Bezahlter Status
es_mx: Estado de pago
fr_fr: Statut payant
hi_in: भुगतान की स्थिति
hr: Plaćeni Status
hu_hu: Fizetett státusz
it_it: Stato pagato
ja: 有給取得状況
nb_no: Betalt status
nl_nl: Betaalde status
pl_pl: Status płatny
pt_br: Status pago
ru_ru: Оплаченный статус
tr_tr: Ücretli Durum
uk: Оплачений Статус
zh_cn: 付费状态

source: Paid Ultimate
de_de: Bezahlte Ultimate
es_mx: Último pago
fr_fr: Payé Ultime
hi_in: भुगतान अंतिम
hr: Plaćeno Ultimate
hu_hu: Fizetett végső
it_it: Ultimate a pagamento
ja: 有償アルティメット
nb_no: Betalt Ultimate
nl_nl: Betaald Ultiem
pl_pl: Płatny Ultimate
pt_br: Ultimate pago
ru_ru: Платный Ultimate
tr_tr: Ücretli Ultimate
uk: Платний Ultimate
zh_cn: 付费终极版

source: Paid Webinar
de_de: Kostenpflichtiges Webinar
es_mx: Seminario web de pago
fr_fr: Webinaire payant
hi_in: भुगतान Webinar
hr: Plaćeni Vebinar
hu_hu: Fizetős webinárium
it_it: Webinar a pagamento
ja: 有償ウェビナー
nb_no: Betalt webinar
nl_nl: Betaald webinar
pl_pl: Płatny Webinar
pt_br: Webinar pago
ru_ru: Платный вебинар
tr_tr: Ücretli Webinar
uk: Платний Вебінар
zh_cn: 付费网络研讨会

source: Paid Webinar URL
de_de: Bezahltes Webinar URL
es_mx: URL del seminario web de pago
fr_fr: URL du webinaire payant
hi_in: भुगतान Webinar URL
hr: <URL>-adresa plaćenog vebinara
hu_hu: Fizetett webinárium URL címe
it_it: URL del webinar a pagamento
ja: 有料ウェビナーURL
nb_no: Betalt webinar-URL
nl_nl: Betaalde webinar URL
pl_pl: URL płatnego webinaru
pt_br: URL do Webinar pago
ru_ru: URL платного вебинара
tr_tr: Ücretli Web Semineri URL'si
uk: URL платного вебінару
zh_cn: 付费网络研讨会网址

source: Paste in the export code below from another WI campaign...
de_de: Füge den Exportcode unten aus einer anderen WebinarIgnition-Kampagne ein...
es_mx: Pegue el código de exportación de abajo de otra campaña de WI...
fr_fr: Collez le code d'exportation ci-dessous à partir d'une autre campagne WI...
hi_in: किसी अन्य वाई अभियान से नीचे निर्यात कोड में पेस्ट करें । ..
hr: Zalijepite izvozni kod u nastavku iz druge kampanje za EINSIN...
hu_hu: Illessze be az alábbi exportkódot egy másik WI kampányból...
it_it: Incolla il codice di esportazione qui sotto da un'altra campagna di WI...
ja: 他のWIキャンペーンから以下のエクスポートコードを貼り付けます。
nb_no: Lim inn eksportkoden nedenfor fra en annen WI-kampanje ...
nl_nl: Plak er de onderstaande uitvoercode van een andere WI campagne in...
pl_pl: Wklejamy poniżej kod eksportu z innej kampanii WI....
pt_br: Colar no código de exportação abaixo de outra campanha do IM...
ru_ru: Вставьте приведенный ниже код экспорта из другой кампании WI...
tr_tr: Başka bir WI kampanyasından aşağıdaki dışa aktarma kodunu yapıştırın...
uk: Вставте наведений нижче код експорту з іншої кампанії WI...
zh_cn: 粘贴下面来自另一个WI活动的导出代码...

source: Paste in your CSV in the area below. <b>Must Follow This Format: NAME, EMAIL, PHONE
de_de: Füge deine CSV-Datei in den Bereich unten ein. <b>Muss diesem Format folgen: NAME, E-MAIL, TELEFON
es_mx: Pegue su CSV en el área de abajo. <b>Debe seguir este formato: NOMBRE, EMAIL, TELÉFONO
fr_fr: Collez votre CSV dans la zone ci-dessous. <b>Doit suivre ce format : NOM, EMAIL, TÉLÉPHONE
hi_in: नीचे के क्षेत्र में अपने सीएसवी में पेस्ट करें । इस प्रारूप का पालन करना चाहिए: नाम, ईमेल, फोन
hr: Umetnite svoju datoteku u području ispod. < einsin > mora odgovarati ovom formatu: ime, adresa e - pošte, telefon
hu_hu: Illessze be a CSV-t az alábbi területen. <b>Ezt a formátumot kell követnie: NÉV, E-MAIL, TELEFON
it_it: Incolla il tuo CSV nell'area sottostante. <b>Deve seguire questo formato: NOME, EMAIL, TELEFONO
ja: 以下のエリアにCSVを貼り付けてください。<b>必ずこのフォーマットに従ってください：名前、メールアドレス、電話番号
nb_no: Lim inn CSV-filen din i området nedenfor. <b>Må følge dette formatet: NAVN, E-POST, TELEFON
nl_nl: Plak je CSV in de ruimte hieronder. <b>Moet dit formaat volgen: NAAM, E-MAIL, TELEFOON
pl_pl: Wklej swoje CSV w miejscu poniżej. <b>Musi być zgodny z tym formatem: IMIĘ I NAZWISKO, EMAIL, TELEFON
pt_br: Colar em seu CSV na área abaixo. <b>Deve seguir este formato: NOME, E-MAIL, TELEFONE
ru_ru: Вставьте свой CSV в область ниже. <b>Следуйте этому формату: ИМЯ, ЭЛЕКТРОННАЯ ПОЧТА, ТЕЛЕФОН
tr_tr: CSV dosyanızı aşağıdaki alana yapıştırın. <b>Bu Formatı Takip Etmelisiniz: ISIM, E-POSTA, TELEFON
uk: Вставте файл CSV в область нижче. <b> повинен відповідати цьому Формату: ІМ'Я, адреса електронної пошти, ТЕЛЕФОН
zh_cn: 将你的CSV文件粘贴在下面的区域。<b>必须遵循此格式。姓名、电子邮件、电话

source: Paste This iFrame Code On Your Download Page:
de_de: Füge diesen iFrame Code auf deiner Download/Danke Seite ein:
es_mx: Pegue este código iFrame en su página de descarga:
fr_fr: Collez ce code iFrame sur votre page de téléchargement :
hi_in: इस आईफ्रेम कोड को अपने डाउनलोड पेज पर पेस्ट करें:
hr: Zalijepite ovaj kod za preuzimanje na svoju stranicu za preuzimanje:
hu_hu: Illessze be ezt az iFrame kódot a letöltési oldalára:
it_it: Incolla questo codice iFrame sulla tua pagina di download:
ja: このiFrameコードをダウンロードページに貼り付けてください：
nb_no: Lim inn denne iFrame-koden på nedlastingssiden din:
nl_nl: Plak deze iFrame Code op je download pagina:
pl_pl: Wklej ten kod iFrame na swojej stronie pobierania:
pt_br: Cole este código iFrame em sua página de download:
ru_ru: Вставьте этот код iFrame на свою страницу загрузки:
tr_tr: Bu iFrame Kodunu İndirme Sayfanıza Yapıştırın:
uk: Вставте цей Код iFrame на сторінку завантаження:
zh_cn: 将此iFrame代码粘贴在你的下载页面上。

source: Paste your publishable key in the Publishable Key field, which you can get from
de_de: Fügen deinen publishable key in das Feld "Publishable Key" ein, den bekommst du hier
es_mx: Pegue su clave publicable en el campo Clave publicable, que puede obtener de
fr_fr: Collez votre clé publiable dans le champ Clé publiable, que vous pouvez obtenir à partir de l'adresse suivante
hi_in: अपनी पब्लिश करने योग्य कुंजी को पब्लिश करने योग्य कुंजी फ़ील्ड में पेस्ट करें, जिससे आप प्राप्त कर सकते हैं
hr: Zalijepite svoj javni ključ u polje javni ključ koji možete dobiti od
hu_hu: Illessze be a publikálható kulcsot a Publishable Key mezőbe, amelyet a következő menüpontból szerezhet be
it_it: Incolla la tua chiave pubblicabile nel campo Publishable Key, che puoi ottenere da
ja: 発行可能キーフィールドに、発行可能キーを貼り付けます。
nb_no: Lim inn den publiserbare nøkkelen din i feltet Publiserbar nøkkel, som du kan få fra
nl_nl: Plak je publiceerbare sleutel in het Publiceerbare sleutel veld, dat je kunt krijgen via
pl_pl: W polu Publishable Key wklej swój klucz publikacyjny, który możesz uzyskać z
pt_br: Cole sua chave publicável no campo Chave Publicável, que você pode obter em
ru_ru: Вставьте свой публикуемый ключ в поле Publishable Key, который можно получить из раздела
tr_tr: Yayınlanabilir anahtarınızı şu adresten alabileceğiniz Yayınlanabilir Anahtar alanına yapıştırın
uk: Вставте свій загальнодоступний ключ у поле загальнодоступний ключ, який ви можете отримати з
zh_cn: 将你的可发布密钥粘贴在可发布密钥字段中，你可以从以下途径获得该密钥

source: Paste your secret key in the Stripe Secret Key field, which you can get from
de_de: Füge deinen secret key in das Feld "Stripe Secret Key" ein, welchen du hier bekommst
es_mx: Pegue su clave secreta en el campo de la clave secreta de Stripe, que puede obtener en
fr_fr: Collez votre clé secrète dans le champ Clé secrète Stripe, que vous pouvez obtenir à l'adresse suivante
hi_in: अपनी गुप्त कुंजी को स्ट्राइप सीक्रेट की फ़ील्ड में पेस्ट करें, जिससे आप प्राप्त कर सकते हैं
hr: Umetnite svoj tajni ključ u polje za spavanje koje možete dobiti od
hu_hu: Illessze be a titkos kulcsot a Stripe Secret Key mezőbe, amelyet a következő oldalról szerezhet be
it_it: Incolla la tua chiave segreta nel campo Stripe Secret Key, che puoi ottenere da
ja: Stripe Secret Keyフィールドにシークレットキーを貼り付けます。
nb_no: Lim inn den hemmelige nøkkelen din i feltet Stripe Secret Key, som du kan få fra
nl_nl: Plak je geheime sleutel in het Stripe Secret Key veld, dat je kunt krijgen bij
pl_pl: W polu Stripe Secret Key wklej swój tajny klucz, który możesz uzyskać od
pt_br: Cole sua chave secreta no campo Chave Secreta de Listras, que você pode obter em
ru_ru: Вставьте свой секретный ключ в поле Секретный ключ Stripe, который вы можете получить в разделе
tr_tr: Gizli anahtarınızı şu adresten alabileceğiniz Stripe Gizli Anahtarı alanına yapıştırın
uk: Вставте свій секретний ключ у поле Stripe Secret Key, яке ви можете отримати з
zh_cn: 将您的密匙粘贴在Stripe密匙字段中，您可以通过以下方式获得密匙

source: Pause
es_mx: Pausa
hi_in: रोकें
hr: Pauza
hu_hu: Szünet
it_it: Pausa
ja: ポーズ
nl_nl: Pauze
pl_pl: Pauza
pt_br: Pausa
ru_ru: Пауза
tr_tr: Duraklat
uk: Пауза
zh_cn: 暂停
