Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: has just registered for your webinar
de_de: hat sich gerade für dein Webinar angemeldet
es_mx: acaba de inscribirse en su seminario web
fr_fr: vient de s'inscrire à votre webinaire
hi_in: अभी आपके वेबिनार के लिए पंजीकरण किया है
hr: upravo sam se registrirao na vašem vebinaru
hu_hu: épp most regisztrált az Ön webináriumára
it_it: si è appena registrato per il tuo webinar
ja: は、あなたのウェビナーに登録しました。
nb_no: har nettopp registrert seg for webinaret ditt
nl_nl: heeft zich zojuist ingeschreven voor je webinar
pl_pl: właśnie zarejestrował się na Twój webinar
pt_br: acaba de se registrar para seu webinar
ru_ru: только что зарегистрировался на ваш вебинар
tr_tr: web seminerinize yeni kayıt oldu
uk: щойно зареєструвався на ваш вебінар
zh_cn: 刚刚报名参加了您的网络研讨会

source: Have read and understood our Privacy Policy
de_de: Du hast unsere Datenschutzrichtlinie gelesen und verstanden
es_mx: Haber leído y comprendido nuestra Política de Privacidad
fr_fr: Avoir lu et compris notre politique de confidentialité
hi_in: हमारी गोपनीयता नीति को पढ़ा और समझा है
hr: Pročitali i razumjeli našu Politiku privatnosti
hu_hu: Elolvasták és megértették Adatvédelmi szabályzatunkat
it_it: Aver letto e compreso la nostra politica sulla privacy
ja: 当社の個人情報保護方針を読み、理解したこと
nb_no: Har lest og forstått våre retningslinjer for personvern
nl_nl: Ons Privacybeleid gelezen en begrepen hebben
pl_pl: Przeczytałeś i zrozumiałeś naszą Politykę Prywatności
pt_br: Leram e compreenderam nossa Política de Privacidade
ru_ru: Прочитали и поняли нашу Политику конфиденциальности
tr_tr: Gizlilik Politikamızı okudum ve anladım
uk: Прочитали і зрозуміли нашу Політику конфіденційності
zh_cn: 已阅读并理解我们的隐私政策

source: Header / Footer Background Color
de_de: Kopfzeile / Fußzeile Hintergrundfarbe
es_mx: Color de fondo de la cabecera / pie de página
fr_fr: Couleur d'arrière-plan de l'en-tête et du pied de page
hi_in: Header / Footer पृष्ठभूमि रंग
hr: Boja pozadine Header/Footer
hu_hu: Fejléc / lábléc háttérszín
it_it: Colore di sfondo dell'intestazione/piè di pagina
ja: ヘッダー／フッターの背景色
nb_no: Topptekst / bunntekst Bakgrunnsfarge
nl_nl: Achtergrondkleur koptekst / voettekst
pl_pl: Kolor tła nagłówka/stopki
pt_br: Cabeçalho / Rodapé Cor de fundo
ru_ru: Цвет фона верхнего и нижнего колонтитулов
tr_tr: Üstbilgi / Altbilgi Arka Plan Rengi
uk: Колір фону верхнього / нижнього колонтитула
zh_cn: 页眉/页脚背景颜色

source: Header Image
de_de: Kopfzeilenbild
es_mx: Imagen de cabecera
fr_fr: Image d'en-tête
hi_in: हैडर छवि
hr: Slika zaglavlja
hu_hu: Fejléc kép
it_it: Immagine dell'intestazione
ja: ヘッダー画像
nb_no: Toppbilde
nl_nl: Kop afbeelding
pl_pl: Obrazek nagłówkowy
pt_br: Imagem do cabeçalho
ru_ru: Изображение заголовка
tr_tr: Başlık Resmi
uk: Зображення Заголовка
zh_cn: 标题图片

source: Header Image Alignment
de_de: Kopfzeilen-Bildausrichtung
es_mx: Alineación de la imagen de cabecera
fr_fr: Alignement de l'image d'en-tête
hi_in: हैडर छवि संरेखण
hr: Poravnanje slike zaglavlja
hu_hu: Fejléc kép igazítása
it_it: Allineamento dell'immagine dell'intestazione
ja: ヘッダー画像の位置合わせ
nb_no: Justering av toppbilde
nl_nl: Uitlijning van kopteksten
pl_pl: Wyrównanie obrazu nagłówka
pt_br: Alinhamento da imagem do cabeçalho
ru_ru: Выравнивание изображения заголовка
tr_tr: Başlık Görüntüsü Hizalama
uk: Вирівнювання зображення заголовка
zh_cn: 页眉图像对齐

source: Header Image URL
es_mx: URL de la imagen de cabecera
fr_fr: URL de l'image d'en-tête
hi_in: हैडर छवि URL
hr: Slika naslova slike
hu_hu: Fejléc kép URL címe
it_it: URL dell'immagine dell'intestazione
ja: ヘッダー画像URL
nb_no: URL til toppbilde
nl_nl: URL van de kopfoto
pl_pl: Adres URL obrazu nagłówka
pt_br: URL da imagem do cabeçalho
ru_ru: URL изображения заголовка
tr_tr: Başlık Resmi URL'si
uk: URL-адреса зображення заголовка
zh_cn: 标题图片的URL

source: Heading background color
de_de: Hintergrundfarbe der Überschrift
es_mx: Color de fondo del encabezado
fr_fr: Couleur de fond de l'en-tête
hi_in: शीर्षक पृष्ठभूमि रंग
hr: Boja pozadine zaglavlja
hu_hu: Fejléc háttérszín
it_it: Colore di sfondo dell'intestazione
ja: 見出しの背景色
nb_no: Overskriftens bakgrunnsfarge
nl_nl: Achtergrondkleur van de kop
pl_pl: Kolor tła nagłówka
pt_br: Cor de fundo do cabeçalho
ru_ru: Цвет фона заголовка
tr_tr: Başlık arka plan rengi
uk: Колір фону заголовка
zh_cn: 标题的背景颜色

source: Heading text color
de_de: Textfarbe der Überschrift
es_mx: Color del texto del encabezado
fr_fr: Couleur du texte de l'en-tête
hi_in: शीर्षक पाठ रंग
hr: Boja teksta zaglavlja
hu_hu: Fejléc szöveg színe
it_it: Colore del testo dell'intestazione
ja: 見出しの文字色
nb_no: Farge på overskriftstekst
nl_nl: Kleur van de koptekst
pl_pl: Kolor tekstu nagłówka
pt_br: Cor do texto do título
ru_ru: Цвет текста заголовка
tr_tr: Başlık metin rengi
uk: Колір тексту заголовка
zh_cn: 标题文本颜色

source: Headings color
de_de: Farbe der Überschriften
es_mx: Color de los títulos
fr_fr: Couleur des titres
hi_in: शीर्षकों का रंग
hr: Boja zaglavlja
hu_hu: Címek színe
it_it: Colore delle intestazioni
ja: 見出しの色
nb_no: Farge på overskrifter
nl_nl: Kleur van de koppen
pl_pl: Kolor nagłówków
pt_br: Cor dos cabeçalhos
ru_ru: Цвет заголовков
tr_tr: Başlık rengi
uk: Колір заголовків
zh_cn: 标题颜色

source: Help?
de_de: Hilfe?
es_mx: ¿Ayuda?
fr_fr: Aide ?
hi_in: मदद?
hr: Pomoći?
hu_hu: Segítség?
it_it: Aiuto?
ja: ヘルプ？
nb_no: Hjelp?
nl_nl: Hulp?
pl_pl: Pomóc?
pt_br: Ajuda?
ru_ru: Помочь?
tr_tr: Yardım edeyim mi?
uk: Допомогти?
zh_cn: 帮助？

source: here
de_de: hier
es_mx: aquí
fr_fr: ici
hi_in: यहाँ
hr: ovdje
hu_hu: itt
it_it: qui
ja: これ
nb_no: her
nl_nl: hier
pl_pl: tutaj
pt_br: aqui
ru_ru: здесь
tr_tr: burada
uk: тут
zh_cn: 这里

source: Here is a link to the questions they asked in your recent webinar:
de_de: Hier ist ein Link zu den Fragen, die sie in deinem letzten Webinar gestellt haben:
es_mx: Aquí hay un enlace a las preguntas que hicieron en su reciente seminario web
fr_fr: Voici un lien vers les questions posées lors de votre récent webinaire
hi_in: यहां आपके हालिया वेबिनार में पूछे गए प्रश्नों का लिंक दिया गया है:
hr: Evo poveznice na pitanja koja su postavili na vašem nedavnom vebinaru:
hu_hu: Itt van egy link az Ön legutóbbi webináriumán feltett kérdésekhez
it_it: Ecco un link alle domande che hanno posto nel tuo recente webinar
ja: 先日のウェビナーで質問された内容をリンクで紹介します：
nb_no: Her er en lenke til spørsmålene de stilte i det siste webinaret:
nl_nl: Hier is een link naar de vragen die ze in je recente webinar stelden
pl_pl: Oto link do pytań, które zadali w twoim ostatnim webinarze:
pt_br: Aqui está um link para as perguntas que eles fizeram em seu recente webinar
ru_ru: Вот ссылка на вопросы, которые они задавали на вашем недавнем вебинаре
tr_tr: İşte son web seminerinizde sordukları soruların bir bağlantısı
uk: Ось посилання на питання, які вони задавали на вашому недавньому вебінарі:
zh_cn: 这里有一个链接，是他们在你最近的网络研讨会上提出的问题。

source: Here is a link to the questions your webinar attendees asked in your recent webinar:
de_de: Hier ist ein Link zu den Fragen, die deine Webinar-Teilnehmer/innen in deinem letzten Webinar gestellt haben:
es_mx: Aquí hay un enlace a las preguntas que los asistentes al seminario web hicieron en su reciente seminario web:
fr_fr: Voici un lien vers les questions posées par les participants à votre récent webinaire :
hi_in: यहां आपके वेबिनार उपस्थित लोगों द्वारा आपके हाल के वेबिनार में पूछे गए प्रश्नों का लिंक दिया गया है:
hr: Evo poveznice na pitanja koja su članovi vašeg vebinara postavili na vašem nedavnom vebinaru:
hu_hu: Itt egy link a webinárium résztvevői által a legutóbbi webináriumon feltett kérdésekhez:
it_it: Ecco un link alle domande poste dai partecipanti al tuo recente webinar:
ja: 先日のウェビナーの参加者から寄せられた質問のリンクをご紹介します：
nb_no: Her er en lenke til spørsmålene deltakerne stilte på det siste webinaret ditt:
nl_nl: Hier is een link naar de vragen die je webinar deelnemers stelden in je recente webinar:
pl_pl: Oto link do pytań, które zadali uczestnicy Twojego ostatniego webinaru:
pt_br: Aqui está um link para as perguntas que seus participantes do webinar fizeram em seu recente webinar:
ru_ru: Вот ссылка на вопросы, которые задавали слушатели вашего недавнего вебинара:
tr_tr: İşte web semineri katılımcılarınızın son web seminerinizde sordukları soruların bir bağlantısı:
uk: Ось посилання на питання, які учасники вашого вебінару задавали на вашому недавньому вебінарі:
zh_cn: 这里有一个链接，可以看到你的网络研讨会与会者在最近的网络研讨会上提出的问题。

source: Here is the text that would be shown when they unlock a reward...
de_de: Hier ist der Text, der angezeigt werden würde, wenn sie eine Belohnung freischalten...
es_mx: Este es el texto que se mostraría cuando desbloqueen una recompensa...
fr_fr: Voici le texte qui serait affiché lorsqu'ils débloquent une récompense...
hi_in: यहाँ वे एक इनाम अनलॉक जब दिखाया जाएगा कि पाठ है...
hr: Evo teksta koji će se prikazati kada otključaju nagradu...
hu_hu: Itt van a szöveg, ami megjelenik, amikor feloldják a jutalmat...
it_it: Ecco il testo che verrebbe mostrato quando sbloccano una ricompensa...
ja: 報酬のロックを解除したときに表示されるテキストは次のとおりです。
nb_no: Her er teksten som vises når de låser opp en belønning ...
nl_nl: Hier is de tekst die getoond zou worden als ze een beloning vrijspelen...
pl_pl: Oto tekst, który byłby wyświetlany, gdy odblokują nagrodę...
pt_br: Aqui está o texto que seria mostrado quando eles destravassem uma recompensa...
ru_ru: Вот текст, который будет показан, когда они разблокируют награду...
tr_tr: İşte bir ödülün kilidini açtıklarında gösterilecek metin...
uk: Ось текст, який буде показаний, коли вони розблокують нагороду...
zh_cn: 以下是当他们解锁奖励时将会显示的文本...

source: Here is the webinar information you've just signed up for...
de_de: Hier sind die Informationen zum Webinar, für das du dich gerade angemeldet hast...
es_mx: Aquí está la información del seminario web al que se acaba de inscribir...
fr_fr: Voici les informations sur le webinaire auquel vous venez de vous inscrire...
hi_in: यहां वह वेबिनार जानकारी है जिसके लिए आपने अभी साइन अप किया है । ..
hr: Evo informacija o vebinaru na koji ste se upravo prijavili...
hu_hu: Íme a webinárium információi, amelyre most regisztrált...
it_it: Ecco le informazioni sul webinar a cui ti sei appena iscritto...
ja: 先ほど申し込んだウェビナー情報です...。
nb_no: Her er informasjonen om webinaret du nettopp har meldt deg på...
nl_nl: Hier is de informatie over het webinar waarvoor je je zojuist aangemeld hebt...
pl_pl: Oto informacja o webinarze, na który właśnie się zapisałeś...
pt_br: Aqui estão as informações do webinar que você acabou de se inscrever...
ru_ru: Вот информация о вебинаре, на который вы только что подписались...
tr_tr: İşte az önce kaydolduğunuz web semineri bilgileri...
uk: Ось інформація про вебінар, на який ви тільки що підписалися...
zh_cn: 这是你刚刚报名参加的网络研讨会信息...

source: Here Is Your Webinar Event URL...
de_de: Hier ist die URL deiner Webinar-Veranstaltung...
es_mx: Aquí está la URL de su seminario web...
fr_fr: Voici l'URL de votre webinaire...
hi_in: यहां आपका वेबिनार इवेंट यूआरएल है । ..
hr: Ovdje je adresa vašeg internetskog osoblja...
hu_hu: Itt van a webinárium esemény URL címe...
it_it: Ecco l'URL del tuo evento webinar...
ja: ウェビナーイベントのURLはこちらです...
nb_no: Her er nettadressen til webinaret...
nl_nl: Hier is de URL van je webinar evenement...
pl_pl: Oto Twój adres URL wydarzenia webinarowego...
pt_br: Aqui está o URL do seu evento de Webinar...
ru_ru: Вот URL события вашего вебинара...
tr_tr: İşte Web Semineri Etkinlik URL'niz...
uk: Ось URL-адреса Вашого вебінару...
zh_cn: 这是您的网络研讨会活动URL...

source: Here you can add extra code in the footer and custom JS/CSS...
de_de: Hier kannst du zusätzlichen Code in der Fußzeile und benutzerdefinierte JS/CSS einfügen...
es_mx: Aquí puedes añadir código extra en el pie de página y JS/CSS personalizado...
fr_fr: Ici, vous pouvez ajouter du code supplémentaire dans le pied de page et des JS/CSS personnalisés...
hi_in: यहां आप पाद लेख और कस्टम जेएस/सीएसएस में अतिरिक्त कोड जोड़ सकते हैं । ..
hr: Ovdje možete dodati dodatni kod u podnožje i prilagođeni NINSI / NINSI...
hu_hu: Itt extra kódot adhatsz a láblécbe és egyéni JS/CSS-t...
it_it: Qui puoi aggiungere codice extra nel footer e JS/CSS personalizzato...
ja: ここでは、フッターに余分なコードを追加したり、カスタムJS/CSSを追加することができます...
nb_no: Her kan du legge til ekstra kode i bunnteksten og tilpasset JS/CSS ...
nl_nl: Hier kun je extra code toevoegen in de voettekst en aangepaste JS/CSS...
pl_pl: Tutaj możesz dodać dodatkowy kod w stopce i niestandardowy JS/CSS...
pt_br: Aqui você pode adicionar código extra no rodapé e JS/CSS personalizado...
ru_ru: Здесь вы можете добавить дополнительный код в футер и пользовательские JS/CSS...
tr_tr: Burada altbilgiye ekstra kod ve özel JS/CSS ekleyebilirsiniz...
uk: Тут ви можете додати додатковий код до нижнього колонтитула та користувацького JS / CSS...
zh_cn: 在这里，你可以在页脚添加额外的代码和自定义JS/CSS...

source: Here you can edit & manage your webinar registration page...
de_de: Hier kannst du deine Webinar-Anmeldeseite bearbeiten und verwalten...
es_mx: Aquí puede editar y gestionar la página de registro de su seminario web...
fr_fr: Ici, vous pouvez modifier et gérer la page d'inscription de votre webinaire...
hi_in: यहां आप अपने वेबिनार पंजीकरण पृष्ठ को संपादित और प्रबंधित कर सकते हैं । ..
hr: Ovdje možete uređivati i upravljati svojom stranicom za registraciju...
hu_hu: Itt szerkesztheti és kezelheti a webinárium regisztrációs oldalát...
it_it: Qui puoi modificare e gestire la pagina di registrazione del webinar...
ja: ここでは、ウェビナーの登録ページを編集・管理することができます...
nb_no: Her kan du redigere og administrere registreringssiden din for webinarer...
nl_nl: Hier kun je je webinar registratie pagina bewerken & beheren...
pl_pl: Tutaj możesz edytować i zarządzać swoją stroną rejestracji na webinar...
pt_br: Aqui você pode editar e gerenciar sua página de registro de webinars...
ru_ru: Здесь вы можете редактировать и управлять страницей регистрации на вебинар...
tr_tr: Burada web semineri kayıt sayfanızı düzenleyebilir ve yönetebilirsiniz...
uk: Тут ви можете редагувати і управляти своєю сторінкою реєстрації на вебінар...
zh_cn: 在这里你可以编辑和管理你的网络研讨会注册页面...

source: Here you can edit & manage your webinar registration thank you page...
de_de: Hier kannst du deine Dankesseite für die Webinaranmeldung bearbeiten und verwalten...
es_mx: Aquí puede editar y gestionar su página de agradecimiento por el registro en el seminario web...
fr_fr: Ici, vous pouvez modifier et gérer votre page de remerciement pour l'inscription au webinaire...
hi_in: यहां आप अपने वेबिनार पंजीकरण को संपादित और प्रबंधित कर सकते हैं धन्यवाद पृष्ठ । ..
hr: Ovdje možete uređivati i upravljati svojom stranicom zahvalnosti za prijavu na vebinar...
hu_hu: Itt szerkesztheti és kezelheti a webinárium regisztrációs köszönőoldalát...
it_it: Qui puoi modificare e gestire la pagina di ringraziamento per la registrazione al webinar...
ja: ここでは、ウェビナー登録のサンキューページを編集・管理することができます...
nb_no: Her kan du redigere og administrere takkesiden for webinarregistreringen din...
nl_nl: Hier kun je je bedankpagina voor webinar registratie bewerken en beheren...
pl_pl: Tutaj możesz edytować i zarządzać swoją stroną podziękowania za rejestrację w webinarze...
pt_br: Aqui você pode editar e gerenciar sua página de agradecimento pelo registro do webinar...
ru_ru: Здесь вы можете редактировать и управлять страницей благодарности за регистрацию на вебинар...
tr_tr: Burada web semineri kayıt teşekkür sayfanızı düzenleyebilir ve yönetebilirsiniz...
uk: Тут ви можете редагувати та керувати своєю сторінкою подяки за реєстрацію на вебінар...
zh_cn: 在这里，您可以编辑和管理您的网络研讨会注册感谢页面...

source: Here you can edit & manage your webinar settings
de_de: Hier kannst du deine Webinareinstellungen bearbeiten und verwalten
es_mx: Aquí puede editar y gestionar la configuración de su seminario web
fr_fr: Ici, vous pouvez modifier et gérer les paramètres de votre webinaire
hi_in: यहां आप अपनी वेबिनार सेटिंग्स को संपादित और प्रबंधित कर सकते हैं
hr: Ovdje možete uređivati i upravljati postavkama svog vebinara
hu_hu: Itt szerkesztheti és kezelheti a webinárium beállításait
it_it: Qui puoi modificare e gestire le impostazioni del tuo webinar
ja: ここでは、ウェビナーの設定を編集・管理することができます。
nb_no: Her kan du redigere og administrere innstillingene for webinaret ditt
nl_nl: Hier kun je je webinar instellingen bewerken & beheren
pl_pl: Tutaj możesz edytować i zarządzać ustawieniami swojego webinaru
pt_br: Aqui você pode editar e gerenciar suas configurações de webinar
ru_ru: Здесь вы можете редактировать и управлять настройками вебинара
tr_tr: Burada web semineri ayarlarınızı düzenleyebilir ve yönetebilirsiniz
uk: Тут ви можете редагувати і управляти налаштуваннями свого вебінару
zh_cn: 在这里你可以编辑和管理你的网络研讨会设置

source: Here you can have it where you give a reward for sharing the webinar link...
de_de: Hier kannst du eine Belohnung für das Teilen des Webinar-Links vergeben...
es_mx: Aquí puedes tenerlo donde das una recompensa por compartir el enlace del webinar...
fr_fr: Ici, vous pouvez le faire où vous donnez une récompense pour le partage du lien du webinaire...
hi_in: यहां आपके पास यह हो सकता है जहां आप वेबिनार लिंक साझा करने के लिए इनाम देते हैं । ..
hr: Ovdje ga možete dobiti, gdje dajete nagradu za dijeljenje veze na vebinar...
hu_hu: Itt lehet, hogy a webinárium linkjének megosztásáért jutalmat adsz...
it_it: Qui si può avere dove si dà una ricompensa per la condivisione del link del webinar...
ja: ウェビナーのリンクをシェアすると報酬がもらえるような仕組みもあります。
nb_no: Her kan du ha det der du gir en belønning for å dele lenken til webinaret ...
nl_nl: Hier kun je het zo hebben dat je een beloning geeft voor het delen van de webinar link...
pl_pl: Tutaj możesz mieć to gdzie dajesz nagrodę za udostępnienie linku do webinaru....
pt_br: Aqui você pode tê-lo onde você dá uma recompensa por compartilhar o link do webinar...
ru_ru: Здесь можно устроить так, что вы даете вознаграждение за распространение ссылки на вебинар...
tr_tr: Burada web semineri bağlantısını paylaşanlara bir ödül verebilirsiniz...
uk: Тут ви можете отримати його, де ви даєте винагороду за те, що поділилися посиланням на вебінар...
zh_cn: 在这里，你可以让它在分享网络研讨会链接时给予奖励...

source: Here you can hide certain dates or holidays...<br><br><b>The format must be Y-M-D and seperated by a comma and space.<br><br>IE: 2013-12-25, 2013-01-01</b>
de_de: Hier kannst du bestimmte Daten oder Feiertage ausblenden...<br><br><b>Das Format muss J-M-T sein und durch ein Komma und ein Leerzeichen getrennt sein.<br><br>IE: 2013-12-25, 2013-01-01</b>
es_mx: Aquí puedes ocultar ciertas fechas o días festivos...<br><br>El formato debe ser Y-M-D y estar separado por una coma y un espacio.<br><br>IE: 2013-12-25, 2013-01-01</b>
fr_fr: Ici, vous pouvez masquer certaines dates ou certains jours fériés...<br><br><b>Le format doit être Y-M-D et séparé par une virgule et un espace.<br><br>IE : 2013-12-25, 2013-01-01</b>
hi_in: यहां आप कुछ तिथियों या छुट्टियों को छिपा सकते हैं । ..<br><br><b>के प्रारूप में होना चाहिए Y-एम-डी और एक अल्पविराम के द्वारा अलग और अंतरिक्ष.<br><br>यानी: 2013-12-25, 2013-01-01</b>
hr: Ovdje možete sakriti određene datume ili praznike...<br><br><b> Format mora biti Y-M-D i odvojiti zarezom i razmakom.<br><br>IE: 2013-12-25, 2013-01-01</b>
hu_hu: Itt elrejthet bizonyos dátumokat vagy ünnepnapokat...<br><br><br><b>A formátumnak Y-M-D-nek kell lennie, vesszővel és szóközzel elválasztva.<br><br>IE: 2013-12-25, 2013-01-01</b>
it_it: Qui puoi nascondere certe date o festività...<br><br><b>Il formato deve essere Y-M-D e separato da una virgola e uno spazio.<br><br>IE: 2013-12-25, 2013-01-01</b>
ja: ここでは、特定の日付や祝日を隠すことができます。<br><br><b>形式はY-M-Dで、カンマとスペースで区切ってください。<br><br>IE: 2013-12-25, 2013-01-01</b><br>.
nb_no: Her kan du skjule bestemte datoer eller helligdager...<br><br><b>Formatet må være Y-M-D og atskilt med komma og mellomrom.<br><br>IE: 2013-12-25, 2013-01-01</b>
nl_nl: Hier kun je bepaalde datums of feestdagen verbergen..<br><br><b>Het formaat moet Y-M-D zijn en gescheiden door een komma en een spatie.<br><br>IE: 2013-12-25, 2013-01-01</b>
pl_pl: Tutaj możesz ukryć pewne daty lub święta...<br><br><b>Format musi być Y-M-D i oddzielony przecinkiem i spacją.<br><br>IE: 2013-12-25, 2013-01-01</b>
pt_br: Aqui você pode esconder certas datas ou feriados...<br>>br>b> O formato deve ser Y-M-D e separado por uma vírgula e espaço.<br>>br>br>IE: 2013-12-25, 2013-01-01</b>
ru_ru: Здесь вы можете скрыть определенные даты или праздники...<br><br><b>Формат должен быть Y-M-D и разделяться запятой и пробелом.<br><br>IE: 2013-12-25, 2013-01-01</b>
tr_tr: Burada belirli tarihleri veya tatilleri gizleyebilirsiniz...<br><br><b>Biçim Y-M-D olmalı ve virgül ve boşlukla ayrılmalıdır.<br><br>IE: 2013-12-25, 2013-01-01</b>
uk: Тут ви можете приховати певні дати або свята...<br><br> < b> Формат повинен бути Y-M-D і розділятися комою і пробілом.<br><br>IE: 2013-12-25, 2013-01-01</b>
zh_cn: 在这里，你可以隐藏某些日期或假期。<br><br><b>格式必须是Y-M-D，并用逗号和空格隔开。<br><br>IE: 2013-12-25, 2013-01-01</b>

source: Here you can manage the notification emails & txt for the webinar...
de_de: Hier kannst du die Benachrichtigungs-E-Mails und -Textnachrichten für das Webinar verwalten...
es_mx: Aquí puede gestionar los correos electrónicos de notificación y txt para el seminario web...
fr_fr: Ici vous pouvez gérer les emails de notification & txt pour le webinar...
hi_in: यहां आप वेबिनार के लिए अधिसूचना ईमेल और टेक्स्ट का प्रबंधन कर सकते हैं । ..
hr: Ovdje možete upravljati obavijestima putem e-pošte i tekstualnim tekstom za vebinar...
hu_hu: Itt kezelheti az értesítési e-maileket és a webináriumra vonatkozó txt...
it_it: Qui puoi gestire le email di notifica e i txt per il webinar...
ja: ここでは、ウェビナーの通知メールやTxtを管理することができます...
nb_no: Her kan du administrere varslings-e-poster og txt for webinaret...
nl_nl: Hier kun je de notificatiemails & txt voor het webinar beheren...
pl_pl: Tutaj możesz zarządzać e-mailami z powiadomieniami i txt dla webinaru...
pt_br: Aqui você pode gerenciar os e-mails de notificação & txt para o webinar...
ru_ru: Здесь вы можете управлять письмами-уведомлениями & txt для вебинара...
tr_tr: Burada web semineri için bildirim e-postalarını ve txt'yi yönetebilirsiniz...
uk: Тут ви можете керувати повідомленнями по електронній пошті і текстовим текстом для вебінару...
zh_cn: 在这里，你可以管理网络研讨会的通知邮件和txt...

source: Here you can manage the settings for the webinar...
de_de: Hier kannst du die Einstellungen für das Webinar verwalten...
es_mx: Aquí puede gestionar los ajustes del seminario web...
fr_fr: Ici, vous pouvez gérer les paramètres du webinaire...
hi_in: यहां आप वेबिनार के लिए सेटिंग्स प्रबंधित कर सकते हैं । ..
hr: Ovdje možete upravljati postavkama vebinara...
hu_hu: Itt kezelheti a webinárium beállításait...
it_it: Qui potete gestire le impostazioni per il webinar...
ja: ここでは、ウェビナーに関する設定を管理することができます...
nb_no: Her kan du administrere innstillingene for webinaret ...
nl_nl: Hier kun je de instellingen voor het webinar beheren...
pl_pl: Tutaj możesz zarządzać ustawieniami webinaru...
pt_br: Aqui você pode gerenciar as configurações para o webinar...
ru_ru: Здесь вы можете управлять настройками вебинара...
tr_tr: Burada web semineri için ayarları yönetebilirsiniz...
uk: Тут ви можете керувати налаштуваннями вебінару...
zh_cn: 在这里，你可以管理网络研讨会的设置...
