Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is when you want your webinar time tracked. Ie. when your video gets to (or passed) 1 min 59 sec, it will be tracked. NB: Minute mark should be clear like '1' second - '59'
de_de: Dies ist der Zeitpunkt, an dem die Zeit deines Webinars erfasst werden soll. D.h. wenn dein Video 1 Minute und 59 Sekunden erreicht (oder überschritten) hat, wird es getrackt. PS: Die Minutenmarkierung sollte klar sein wie '1' Sekunde - '59'
es_mx: Este es el momento en el que quieres que se registre el tiempo de tu webinar. Es decir, cuando su vídeo llegue (o pase) a 1 minuto y 59 segundos, será rastreado. NB: La marca del minuto debe ser clara como '1' segundo - '59'
fr_fr: C'est à ce moment que vous voulez que le temps de votre webinaire soit suivi. Par exemple, lorsque votre vidéo atteint (ou dépasse) 1 minute 59 secondes, elle sera suivie. NB : La marque des minutes doit être claire comme '1' seconde - '59'
hi_in: यह तब होता है जब आप अपने वेबिनार समय को ट्रैक करना चाहते हैं । यानी। जब आपका वीडियो 1 मिनट 59 सेकंड तक (या पास) हो जाता है, तो उसे ट्रैक किया जाएगा । एनबी: मिनट का निशान '1' सेकंड - '59'की तरह स्पष्ट होना चाहिए
hr: Tada želite da se prati vrijeme vašeg vebinara. Tj. kada vaš videozapis dosegne (ili prođe) 1 minutu i 59 sekundi, pratit će se. Napomena: oznaka minute trebala bi biti jasna kao '1' sekunda - '59'
hu_hu: Ekkor szeretné, ha a webinárium idejét nyomon követnék. Vagyis amikor a videód eléri (vagy meghaladja) az 1 perc 59 másodpercet, akkor lesz nyomon követhető. Megjegyzés: A percjelzésnek egyértelműnek kell lennie, mint például '1' másodperc - '59'
it_it: Questo è il momento in cui vuoi che il tempo del tuo webinar venga tracciato. Cioè, quando il tuo video arriva a (o supera) 1 min 59 sec, sarà tracciato. NB: Il segno del minuto dovrebbe essere chiaro come '1' secondo - '59
ja: ウェビナーの時間を追跡する場合です。つまり、動画が1分59秒になったら（または過ぎたら）、追跡されることになります。注：分マークは、「1」秒から「59」秒のように明確にする必要があります。
nb_no: Dette er når du vil at webinartiden din skal spores. Dvs. når videoen din kommer til (eller passerer) 1 min 59 sek, vil den bli sporet. NB: Minuttmerket skal være tydelig som '1' sekund - '59'
nl_nl: Dit is het moment waarop je de tijd van je webinar bijgehouden wilt hebben. D.w.z. wanneer je video op (of voorbij) 1 min 59 sec komt, wordt hij bijgehouden. NB: De minuutmarkering moet duidelijk zijn, zoals '1' seconde - '59'
pl_pl: To jest moment, w którym chcesz, aby czas Twojego webinaru był śledzony. Tzn. kiedy Twoje wideo osiągnie (lub przekroczy) 1 minutę 59 sekund, zostanie to odnotowane. Uwaga: znak minuty powinien być wyraźny, jak "1" sekunda - "59"
pt_br: Isto é quando você quer que seu tempo de webinar seja rastreado. Ie. quando seu vídeo chegar a (ou passar) 1 min 59 seg, ele será rastreado. NB: A marca do minuto deve ser clara como '1' segundo - '59'
ru_ru: Это время, когда вы хотите, чтобы время вебинара отслеживалось. То есть, когда ваше видео достигнет (или пройдет) 1 мин 59 сек, оно будет отслежено. NB: Отметка минуты должна быть четкой, как "1" - "59"
tr_tr: Bu, web semineri sürenizin izlenmesini istediğiniz zamandır. Yani, videonuz 1 dakika 59 saniyeye ulaştığında (veya geçtiğinde) izlenecektir. Not: Dakika işareti '1' saniye - '59' gibi net olmalıdır
uk: Це коли ви хочете, щоб час вашого вебінару відстежувався. Тобто коли ваше відео досягне (або пройде) 1 хвилини 59 секунд, воно буде відстежено. Примітка: хвилинна відмітка повинна бути чіткою, як '1' секунда - '59'
zh_cn: 这是你希望你的网络研讨会时间被追踪的时候。也就是说，当你的视频达到（或超过）1分59秒时，它将被追踪。注意：分钟标记应该是清晰的，如'1'秒-'59'。

source: This is where the button will go... NB: if you don't want the CTA button to appear, leave this area empty...
de_de: Hier wird die Schaltfläche eingefügt... Hinweis: Wenn du nicht möchtest, dass der CTA-Button erscheint, lass diesen Bereich leer...
es_mx: Aquí es donde irá el botón... Nota: si no quiere que aparezca el botón CTA, deje esta zona vacía...
fr_fr: C'est ici que le bouton sera placé... NB : si vous ne voulez pas que le bouton CTA apparaisse, laissez cette zone vide...
hi_in: यह है जहां बटन चला जाएगा...Nb: यदि आप सीटीए बटन दिखाई नहीं देना चाहते हैं, तो इस क्षेत्र को खाली छोड़ दें ...
hr: To je mjesto gdje će gumb ići...Nb: ako ne želite da se pojavi gumb CTA, ostavite ovo područje prazno ...
hu_hu: Ide fog kerülni a gomb... Megjegyzés: ha nem szeretné, hogy a CTA gomb megjelenjen, hagyja üresen ezt a területet...
it_it: Qui è dove andrà il pulsante... NB: se non volete che il pulsante CTA appaia, lasciate quest'area vuota...
ja: ここにボタンが表示されます...注：CTAボタンを表示させたくない場合は、このエリアを空にしてください...
nb_no: Det er her knappen skal stå... NB: Hvis du ikke vil at CTA-knappen skal vises, lar du dette området stå tomt...
nl_nl: Hier komt de knop te staan... NB: als je niet wilt dat de CTA knop verschijnt, laat dit gebied dan leeg...
pl_pl: W tym miejscu znajdzie się przycisk... Uwaga: jeśli nie chcesz, aby przycisk CTA pojawił się, pozostaw ten obszar pusty...
pt_br: Aqui é para onde o botão irá... NB: se você não quiser que o botão CTA apareça, deixe esta área vazia...
ru_ru: Здесь будет располагаться кнопка... NB: если вы не хотите, чтобы CTA-кнопка отображалась, оставьте эту область пустой...
tr_tr: Düğmenin gideceği yer burasıdır... Not: CTA düğmesinin görünmesini istemiyorsanız bu alanı boş bırakın...
uk: Сюди буде виводитися кнопка... NB: якщо ви не хочете, щоб кнопка заклику до дії відображалася, залиште цю область порожньою...
zh_cn: 这是该按钮的位置...注意：如果你不希望CTA按钮出现，让这个区域为空...

source: This is where the button will go... NB: if you dont want the CTA button to appear, leave this area empty...
de_de: Hier wird die Schaltfläche eingefügt... Hinweis: Wenn du nicht möchtest, dass der CTA-Button erscheint, lass diesen Bereich leer...
es_mx: Aquí es donde irá el botón... Nota: si no quieres que aparezca el botón CTA, pon 'off' en esta zona...
fr_fr: C'est ici que le bouton sera placé... NB : si vous ne voulez pas que le bouton CTA apparaisse, mettez 'off' dans cette zone ici...
hi_in: यह वह जगह है जहां बटन जाएगा । .. एनबी: यदि आप नहीं चाहते कि सीटीए बटन दिखाई दे, तो यहां इस क्षेत्र में 'बंद' करें । ..
hr: Tamo će biti usmjeren gumb... Bilješka: Ako ne želite da se pojavi gumb za prikaz, stavite "isključeno"."na ovom području ovdje...
hu_hu: Ide fog kerülni a gomb... Megjegyzés: ha nem szeretné, hogy a CTA gomb megjelenjen, hagyja üresen ezt a területet...
it_it: Qui è dove andrà il pulsante... NB: se non vuoi che il pulsante CTA appaia, metti 'off' in questa zona qui...
ja: ここにボタンが表示されます...注：CTAボタンを表示させたくない場合は、このエリアを空にしておいてください...
nb_no: Det er her knappen skal stå... NB: Hvis du ikke vil at CTA-knappen skal vises, lar du dette området stå tomt...
nl_nl: Dit is waar de knop komt te staan... NB: als je niet wilt dat de CTA knop verschijnt, zet je hier 'off'...
pl_pl: W tym miejscu znajdzie się przycisk... Uwaga: jeśli nie chcesz, aby przycisk CTA się pojawił, pozostaw ten obszar pusty...
pt_br: Aqui é para onde o botão irá... NB: se você não quiser que o botão CTA apareça, deixe 'desligado' nesta área aqui...
ru_ru: Здесь будет располагаться кнопка... NB: если вы не хотите, чтобы CTA-кнопка отображалась, поставьте "off" в этой области...
tr_tr: Burası düğmenin gideceği yerdir... Not: CTA düğmesinin görünmesini istemiyorsanız, bu alanı boş bırakın...
uk: Ось куди буде спрямована кнопка... Примітка: Якщо ви не хочете, щоб кнопка CTA відображалася, натисніть " Вимк."у цій галузі тут...
zh_cn: 这是该按钮的位置...注意：如果你不希望CTA按钮出现，请在这个区域写上 "关闭"...

source: This is your account token...
de_de: Dies ist dein account token...
es_mx: Esta es la ficha de su cuenta...
fr_fr: C'est le jeton de votre compte...
hi_in: यह आपका खाता टोकन है । ..
hr: To je token vašeg računa...
hu_hu: Ez az Ön fiókjának jelszava...
it_it: Questo è il tuo token di conto...
ja: これはあなたのアカウントトークンです...
nb_no: Dette er ditt kontotoken...
nl_nl: Dit is je account token...
pl_pl: To jest token twojego konta...
pt_br: Esta é a ficha de sua conta...
ru_ru: Это токен вашей учетной записи...
tr_tr: Bu sizin hesap simgeniz...
uk: Це токен вашого облікового запису...
zh_cn: 这是你的账户令牌...

source: This is your FB App ID
de_de: Dies ist deine FB-App-ID
es_mx: Este es el ID de tu aplicación de FB
fr_fr: C'est votre FB App ID
hi_in: यह आपकी एफबी ऐप आईडी है
hr: Ovo je vaš ID aplikacije INNINSUS
hu_hu: Ez az FB alkalmazás azonosítója
it_it: Questo è il tuo FB App ID
ja: FBアプリのIDです
nb_no: Dette er din FB-app-ID
nl_nl: Dit is je FB App ID
pl_pl: To jest twój identyfikator aplikacji FB
pt_br: Este é seu ID do aplicativo do BF
ru_ru: Это ваш идентификатор приложения FB
tr_tr: Bu sizin FB Uygulama Kimliğinizdir
uk: Це ваш ідентифікатор програми FB
zh_cn: 这是你的FB应用程序ID

source: This is your FB App Secret
de_de: Dies ist dein FB-App-secret
es_mx: Este es el secreto de tu aplicación de FB
fr_fr: C'est votre FB App Secret
hi_in: यह आपका एफबी ऐप सीक्रेट है
hr: Ovo je vaša tajna aplikacije za tinejdžere
hu_hu: Ez az FB alkalmazás titka
it_it: Questo è il tuo segreto di FB App
ja: これがあなたのFBアプリの秘密
nb_no: Dette er din FB-app-hemmelighet
nl_nl: Dit is je FB App Geheim
pl_pl: To jest twój sekret FB App
pt_br: Este é seu segredo de aplicação da FB
ru_ru: Это ваш секрет приложения FB
tr_tr: Bu senin FB Uygulama Sırrın
uk: Це ваш секрет програми FB
zh_cn: 这是你的FB应用程序的秘密

source: This is your header image url
de_de: Das ist die Url deines Header-Bildes
es_mx: Esta es la url de su imagen de cabecera
fr_fr: C'est l'url de votre image d'en-tête
hi_in: यह आपका हेडर इमेज यूआरएल है
hr: Ovo je vaša adresa e-pošte za naslovnu sliku
hu_hu: Ez a fejléc képének url címe
it_it: Questo è il tuo url dell'immagine dell'intestazione
ja: これはあなたのヘッダー画像のURLです
nb_no: Dette er nettadressen til topptekstbildet ditt
nl_nl: Dit is je header image url
pl_pl: To jest adres url obrazka nagłówkowego
pt_br: Esta é sua imagem de cabeçalho url
ru_ru: Это url вашего изображения заголовка
tr_tr: Bu sizin başlık resmi url'nizdir
uk: Це ваша URL-адреса зображення заголовка
zh_cn: 这是你的头像网址

source: This is your site description - this will be used as the main copy for social shares...
de_de: Dies ist deine Seitenbeschreibung - sie wird als die wichtigste Textzeile für deine sozialen Beiträge verwendet...
es_mx: Esta es la descripción de su sitio - se utilizará como la copia principal para las acciones sociales...
fr_fr: Il s'agit de la description de votre site - elle sera utilisée comme copie principale pour les partages sociaux...
hi_in: यह आपकी साइट का विवरण है-इसका उपयोग सामाजिक शेयरों के लिए मुख्य प्रति के रूप में किया जाएगा । ..
hr: To je opis vaše stranice - ona će se koristiti kao glavna kopija za društvene mreže...
hu_hu: Ez a webhely leírása - ez lesz a fő szöveg a közösségi megosztásokhoz...
it_it: Questa è la descrizione del tuo sito - sarà usata come copia principale per le condivisioni sociali...
ja: これはあなたのサイトの説明文です。ソーシャルシェアのメインコピーとして使用されます。
nb_no: Dette er beskrivelsen av nettstedet ditt - dette vil bli brukt som hovedtekst for sosiale delinger...
nl_nl: Dit is je site beschrijving - deze zal gebruikt worden als de hoofdtekst voor sociale shares...
pl_pl: To jest opis Twojej strony - będzie on używany jako główne copy dla udziałów społecznościowych...
pt_br: Esta é a descrição de seu site - será utilizada como cópia principal para ações sociais...
ru_ru: Это описание вашего сайта - оно будет использоваться в качестве основной копии для социальных акций...
tr_tr: Bu sizin site açıklamanızdır - sosyal paylaşımlar için ana kopya olarak kullanılacaktır...
uk: Це опис вашого сайту-воно буде використовуватися в якості основної копії для соціальних мереж...
zh_cn: 这是你的网站描述 - 这将被用作社会共享的主要副本...

source: This is your site title - this will be used as the main headline for social shares...
de_de: Dies ist deine Seitenüberschrift - die als Hauptüberschrift für deine Social Shares verwendet wird...
es_mx: Este es el título de su sitio web: se utilizará como titular principal para las acciones sociales...
fr_fr: Il s'agit du titre de votre site - il sera utilisé comme titre principal pour les partages sociaux...
hi_in: यह आपकी साइट का शीर्षक है-इसका उपयोग सामाजिक शेयरों के लिए मुख्य शीर्षक के रूप में किया जाएगा । ..
hr: To je naziv vaše stranice - ona će se koristiti kao glavni naslov za društvene dionice...
hu_hu: Ez az oldalad címe - ez lesz a főcím a közösségi megosztásokhoz...
it_it: Questo è il titolo del tuo sito - sarà usato come titolo principale per le condivisioni sociali...
ja: これはあなたのサイトのタイトルです。これはソーシャルシェアのメインヘッドラインとして使用されます...
nb_no: Dette er tittelen på nettstedet ditt - dette vil bli brukt som hovedoverskrift for sosiale delinger...
nl_nl: Dit is de titel van je site - deze zal gebruikt worden als de belangrijkste kop voor sociale shares...
pl_pl: To jest tytuł Twojej strony - będzie on używany jako główny nagłówek dla udziałów społecznościowych....
pt_br: Este é o título de seu site - este será usado como a principal manchete para ações sociais...
ru_ru: Это название вашего сайта - оно будет использоваться в качестве основного заголовка для социальных акций...
tr_tr: Bu, sitenizin başlığıdır - bu, sosyal paylaşımlar için ana başlık olarak kullanılacaktır...
uk: Це назва вашого сайту-воно буде використовуватися в якості основного заголовка для соціальних мереж...
zh_cn: 这是你的网站标题 - 这将被用作社会分享的主要标题...

source: This is your SMTP host, you can get this from your email provider
de_de: Hier trägst du den SMTP-Host von deinem E-Mail-Anbieter ein.
es_mx: Este es su host SMTP, puede obtenerlo de su proveedor de correo electrónico
fr_fr: Il s'agit de votre hôte SMTP, que vous pouvez obtenir auprès de votre fournisseur de services de messagerie
hi_in: यह आपका एसएमटीपी होस्ट है, आप इसे अपने ईमेल प्रदाता से प्राप्त कर सकते हैं
hr: Ovo je vaš domaćin za tinejdžere, možete ga dobiti od svog davatelja usluga e-pošte
hu_hu: Ez az SMTP host, ezt az e-mail szolgáltatójától kaphatja meg
it_it: Questo è il tuo host SMTP, puoi ottenerlo dal tuo provider di posta elettronica
ja: これはSMTPホストで、メールプロバイダーから入手できます。
nb_no: Dette er SMTP-verten din, du kan få dette fra e-postleverandøren din
nl_nl: Dit is je SMTP host, je kunt dit van je e-mailprovider krijgen
pl_pl: To jest twój host SMTP, możesz go uzyskać od swojego dostawcy poczty
pt_br: Este é seu host SMTP, você pode obter isto de seu provedor de e-mail
ru_ru: Это ваш SMTP-хост, вы можете узнать его у вашего поставщика услуг электронной почты
tr_tr: Bu sizin SMTP ana bilgisayarınızdır, bunu e-posta sağlayıcınızdan alabilirsiniz
uk: Це ваш SMTP-хост, ви можете отримати його у свого постачальника послуг електронної пошти
zh_cn: 这是你的SMTP主机，你可以从你的电子邮件提供商那里得到这个信息

source: This is your SMTP port, you can get this from your email provider
de_de: Hier trägst Du den SMTP-Port von deinem E-Mail-Anbieter ein...
es_mx: Este es su puerto SMTP, puede obtenerlo de su proveedor de correo electrónico
fr_fr: Il s'agit de votre port SMTP, que vous pouvez obtenir auprès de votre fournisseur de services de messagerie
hi_in: यह आपका एसएमटीपी पोर्ट है, आप इसे अपने ईमेल प्रदाता से प्राप्त कर सकते हैं
hr: Ovo je vaša luka za e-poštu, možete je dobiti od svog davatelja usluga e-pošte
hu_hu: Ez az SMTP port, ezt az e-mail szolgáltatójától kaphatja meg
it_it: Questa è la tua porta SMTP, puoi ottenerla dal tuo provider di posta elettronica
ja: これはSMTPポートで、メールプロバイダーから入手できます。
nb_no: Dette er SMTP-porten din, du kan få denne fra e-postleverandøren din
nl_nl: Dit is je SMTP poort, je kunt dit van je e-mailprovider krijgen
pl_pl: To jest twój port SMTP, możesz go uzyskać od swojego dostawcy poczty
pt_br: Esta é sua porta SMTP, você pode obtê-la de seu provedor de e-mail
ru_ru: Это ваш SMTP-порт, вы можете узнать его у вашего провайдера электронной почты
tr_tr: Bu sizin SMTP bağlantı noktanızdır, bunu e-posta sağlayıcınızdan alabilirsiniz
uk: Це ваш SMTP-порт, ви можете отримати його у свого постачальника послуг електронної пошти
zh_cn: 这是你的SMTP端口，你可以从你的电子邮件提供商那里得到这个端口。

source: This is your twilio account ID... <br><b><a href='https://www.twilio.com/' target='_blank'>Create Twilio Account</a></b>
de_de: Dies ist deine Twilio-Konto-ID... <br><b><a href='https://www.twilio.com/' target='_blank'>Twilio-Konto erstellen</a></b>
es_mx: Este es el ID de tu cuenta twilio... <br><b><a href='https://www.twilio.com/' target='_blank'>Crear cuenta Twilio</a></b>
fr_fr: Il s'agit de votre identifiant de compte twilio.... <br><b><a href='https://www.twilio.com/' target='_blank'>Créer un compte Twilio</a></b>
hi_in: यह आपकी ट्विलियो अकाउंट आईडी है । .. <br><b><a href="https://www.twilio.com/" target="_blank">बनाने के लिए Twilio खाते</a></b>
hr: Ovo je vaš ID računa za alinsus... <br><b><a href="https://www.twilio.com/" target="_blank">Stvorite račun za tinejdžere</a></b>
hu_hu: Ez az Ön twilio fiókjának azonosítója... <br><b><a href='https://www.twilio.com/' target='_blank'>Twilio-fiók létrehozása</a></b>
it_it: Questo è il tuo ID account Twilio... <br><b><a href='https://www.twilio.com/' target='_blank'>Crea un account Twilio</a></b>
ja: これがあなたのtwilioアカウントIDです...<br><b><a href='https://www.twilio.com/' target='_blank'>Twilioアカウントを作成する</a></b></b>。
nb_no: Dette er din Twilio-konto-ID... <br><b><a href='https://www.twilio.com/' target='_blank'>Opprett Twilio-konto</a></b>
nl_nl: Dit is je twilio account ID... <br><b><a href='https://www.twilio.com/' target='_blank'>Maak Twilio Account</a></b>
pl_pl: To jest Twój identyfikator konta twilio.... <br><b><a href='https://www.twilio.com/' target='_blank'>Utwórz konto Twilio</a></b>
pt_br: Este é seu ID de conta twilio... <br><<b><a href='https://www.twilio.com/' target='_blank'>Criar conta twilio</a></b>
ru_ru: Это идентификатор вашей учетной записи Twilio... <br><b><a href='https://www.twilio.com/' target='_blank'>Создать аккаунт Twilio</a></b>
tr_tr: Bu sizin twilio hesap kimliğiniz... <br><b><a href='https://www.twilio.com/' target='_blank'>Twilio Hesabı Oluştur</a></b>
uk: Це ваш ідентифікатор облікового запису twilio... <br><b><a href="https://www.twilio.com/" target="_blank">Створити обліковий запис Twilio</a></b>
zh_cn: 这是你的Twilio账户ID...<br><b><a href='https://www.twilio.com/' target='_blank'>创建Twilio帐户</a></b>

source: This is your twilio number that you want the txt msg to be from...<br><b>Example: +19253456789</b>
de_de: Trage hier deine Twilio-Nummer ein, von der du die Textnachricht erhalten möchtest...<br><b>Beispiel: +19253456789</b>
es_mx: Este es tu número de twilio del que quieres que sea el msg txt...<br><b>Ejemplo: +19253456789</b>
fr_fr: Il s'agit de votre numéro twilio duquel vous voulez que le msg txt provienne...<br><b>Exemple : +19253456789</b>
hi_in: यह आपका ट्विलियो नंबर है जिसे आप चाहते हैं कि टीएक्सटी संदेश से हो । ..उदाहरण: + 19253456789
hr: Ovo je vaš broj za broj s kojeg želite poslati tekstualnu poruku...primjer: +19253456789
hu_hu: Ez a twilio számod, ahonnan a txt msg-t szeretnéd...<br><b>Példa: +19253456789</b>
it_it: Questo è il tuo numero twilio da cui vuoi che provenga il messaggio txt...<br><b>Esempio: +19253456789</b>
ja: これは、テキストメッセージを送信したいあなたのtwilio番号です。<br><b>例：+19253456789</b>
nb_no: Dette er ditt twilio-nummer som du vil at txt msg skal være fra...<br><b>Eksempel: +19253456789</b>
nl_nl: Dit is je twilio nummer waarvan je het txt-bericht wilt laten komen...<br><b>Voorbeeld: +19253456789</b>
pl_pl: To jest twój numer twilio, z którego chcesz, aby txt msg był...<br><b>Przykład: +19253456789</b>
pt_br: Este é seu número de twilio que você quer que o txt msg seja de...<br>b>Exemplo: +19253456789</b>
ru_ru: Это ваш номер twilio, с которого вы хотите получить сообщение в формате txt...<br><b>Пример: +19253456789</b>
tr_tr: Bu, txt msg'nin gelmesini istediğiniz twilio numaranızdır...<br><b>Örnek: +19253456789</b>
uk: Це ваш номер twilio, з якого ви хочете надіслати текстове повідомлення...<br> < b>приклад: +19253456789< / b>
zh_cn: 这是你的twilio号码，你想让txt msg从...<br><b>例子。+19253456789</b>

source: This is your video embed code. Your video will be auto-resized to fit the area which is <b>410px width and 231px height</b> <Br><br>EasyVideoPlayer users must resize their video manually...
de_de: Dies ist dein Video-Einbettungscode. Dein Video wird automatisch verkleinert, um in den Bereich zu passen, der <b>410px breit und 231px hoch ist.</b> <Br><br>EasyVideoPlayer-Benutzer müssen die Größe ihres Videos manuell anpassen...
es_mx: Este es su código de incrustación de vídeo. Su vídeo se redimensionará automáticamente para ajustarse al área que tiene <b>410px de ancho y 231px de alto</b> <Br><br>Los usuarios de EasyVideoPlayer deben redimensionar su vídeo manualmente...
fr_fr: Il s'agit du code d'intégration de votre vidéo. Votre vidéo sera redimensionnée automatiquement pour s'adapter à la zone qui est <b>410px de largeur et 231px de hauteur</b> <Br><br>Les utilisateurs de EasyVideoPlayer doivent redimensionner leur vidéo manuellement....
hi_in: यह आपका वीडियो एम्बेड कोड है । आपके वीडियो को उस क्षेत्र में फिट करने के लिए ऑटो-आकार दिया जाएगा जो 410 पीएक्स चौड़ाई और 231 पीएक्स ऊंचाई आसान वीडियो प्लेयर उपयोगकर्ताओं को मैन्युअल रूप से अपने वीडियो का आकार बदलना होगा । ..
hr: Ovo je vaš kod za ugrađivanje videozapisa. Veličina vašeg videozapisa automatski će se promijeniti tako da odgovara području koje je <810 piksela širine i 231 piksela visine</ninsi> <Ninis><ninis>korisnici ninisa moraju ručno promijeniti veličinu svog videozapisa...
hu_hu: Ez a videó beágyazási kódja. A videó automatikusan átméreteződik a területre, amely <b>410px széles és 231px magas</b> <Br><br>Az EasyVideoPlayer felhasználóknak manuálisan kell átméretezniük a videójukat...
it_it: Questo è il tuo codice embed del video. Il tuo video sarà ridimensionato automaticamente per adattarsi all'area che è <b>410px di larghezza e 231px di altezza</b> <Br><br>Gli utenti di EasyVideoPlayer devono ridimensionare il loro video manualmente...
ja: これは、あなたの動画の埋め込みコードです。あなたのビデオは、<b>幅410px、高さ231pxの領域に合わせて自動リサイズされます</b> <br><br>EasyVideoPlayerユーザーは、ビデオのサイズを手動で変更する必要があります...
nb_no: Dette er innebyggingskoden for videoen din. Videoen din blir automatisk endret til å passe til området som er <b>410 px bredde og 231 px høyde</b> <Br><br>EasyVideoPlayer-brukere må endre størrelsen på videoen manuelt...
nl_nl: Dit is je video embed code. Je video wordt automatisch verkleind zodat hij in het gebied past dat <b>410px breed en 231px hoog</b> is. <Br><br>EasyVideoPlayer gebruikers moeten hun video handmatig verkleinen...
pl_pl: To jest twój kod osadzenia wideo. Twój film zostanie automatycznie dopasowany do obszaru, który ma <b>410px szerokości i 231px wysokości</b> <Br><br>Użytkownicy EasyVideoPlayer muszą ręcznie zmienić rozmiar swojego filmu...
pt_br: Este é o seu código de incorporação de vídeo. Seu vídeo será redimensionado automaticamente para caber na área que é <b>410px largura e 231px altura</b> <Br>>br>EasyVideoPlayer usuários devem redimensionar seu vídeo manualmente...
ru_ru: Это код вставки вашего видео. Ваше видео будет автоматически уменьшено до размеров области, которая составляет <b>410px ширины и 231px высоты</b> <Br><br>Пользователи EasyVideoPlayer должны изменить размер своего видео вручную....
tr_tr: Bu sizin video gömme kodunuzdur. Videonuz, <b>410px genişlik ve 231px yükseklik</b> olan alana sığacak şekilde otomatik olarak yeniden boyutlandırılacaktır <Br><br>EasyVideoPlayer kullanıcıları videolarını manuel olarak yeniden boyutlandırmalıdır...
uk: Це ваш код для вбудовування відео. Розмір вашого відео буде автоматично змінений, щоб відповідати області, яка становить <b> 410 пікселів в ширину і 231 пікселів у висоту < / b><Br> < br> користувачі EasyVideoPlayer повинні змінювати розмір свого відео вручну...
zh_cn: 这是你的视频嵌入代码。您的视频将被自动调整大小，以适应<b>410px宽度和231px高度的区域</b> <Br><br>EasyVideoPlayer用户必须手动调整他们的视频大小...
