Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Delete Support Staff Member
de_de: Supportmitarbeiter löschen
es_mx: Suprimir el miembro del personal de apoyo
fr_fr: Supprimer le membre du personnel de soutien
hi_in: सपोर्ट स्टाफ सदस्य हटाएं
hr: Isključite Službenika Za Podršku
hu_hu: Támogató személyzet tagjának törlése
it_it: Cancellare il membro del personale di supporto
ja: サポートスタッフ削除
nb_no: Slett støttemedarbeider
nl_nl: Verwijder ondersteunend personeelslid
pl_pl: Skreślić członka personelu pomocniczego
pt_br: Eliminar membro da equipe de apoio
ru_ru: Удалить сотрудника вспомогательного персонала
tr_tr: Destek Personeli Üyesini Sil
uk: Видалити Співробітника Служби Підтримки
zh_cn: 删除辅助人员

source: Delete This Campaign
de_de: Diese Kampagne löschen
es_mx: Eliminar esta campaña
fr_fr: Supprimer cette campagne
hi_in: इस अभियान को हटाएं
hr: Izbriši Ovu Kampanju
hu_hu: A kampány törlése
it_it: Cancella questa campagna
ja: このキャンペーンを削除する
nb_no: Slett denne kampanjen
nl_nl: Verwijder deze campagne
pl_pl: Usuń tę kampanię
pt_br: Apagar esta campanha
ru_ru: Удалить эту кампанию
tr_tr: Bu Kampanyayı Sil
uk: Видалити Цю Кампанію
zh_cn: 删除此活动

source: Delivery URL
de_de: Lieferung URL
es_mx: URL de entrega
fr_fr: URL de livraison
hi_in: भेजने के लिए URL
hr: Predavanje url
hu_hu: Szállítási URL
it_it: URL di consegna
ja: 配信URL
nb_no: Nettadresse for levering
nl_nl: URL voor levering
pl_pl: Adres URL dostawy
pt_br: URL de entrega
ru_ru: URL доставки
tr_tr: Teslimat URL'si
uk: URL-адреса доставки
zh_cn: 送货网址

source: Design / Shortcodes
es_mx: Diseño / Códigos cortos
hi_in: डिजाइन / शॉर्टकोड
hr: Dizajn / Kratki kodovi
hu_hu: Tervezés / Shortcodes
it_it: Design / Codici brevi
ja: デザイン / ショートコード
nb_no: Design / Kortkoder
nl_nl: Ontwerp / Shortcodes
pl_pl: Projektowanie / Shortcodes
pt_br: Design / Códigos curtos
ru_ru: Дизайн / Шорткоды
tr_tr: Tasarım / Kısa Kodlar
uk: Дизайн / короткі коди
zh_cn: 设计 / 短码

source: Design / Templates
de_de: Entwurf/Vorlagen
es_mx: Diseño / Plantillas
fr_fr: Conception / Modèles
hi_in: डिजाइन / टेम्पलेट्स
hr: Dizajn / Predlošci
hu_hu: Tervezés / Sablonok
it_it: Design / Modelli
ja: デザイン／テンプレート
nb_no: Design / Maler
nl_nl: Ontwerp / Sjablonen
pl_pl: Projektowanie / Szablony
pt_br: Desenho / Modelos
ru_ru: Дизайн / Шаблоны
tr_tr: Tasarım / Şablonlar
uk: Дизайн / Шаблони
zh_cn: 设计/模板

source: Design settings for the background area...
de_de: Gestaltungseinstellungen für den Hintergrundbereich...
es_mx: Configuración del diseño del área de fondo...
fr_fr: Paramètres de conception pour la zone d'arrière-plan...
hi_in: पृष्ठभूमि क्षेत्र के लिए डिज़ाइन सेटिंग्स । ..
hr: Postavke dizajna za pozadinsko područje...
hu_hu: A háttérterület tervezési beállításai...
it_it: Impostazioni di design per l'area dello sfondo...
ja: 背景領域のデザイン設定...
nb_no: Designinnstillinger for bakgrunnsområdet...
nl_nl: Ontwerp instellingen voor het achtergrondgebied...
pl_pl: Ustawienia projektowe dla obszaru tła...
pt_br: Configurações de design para a área de fundo...
ru_ru: Настройки дизайна для фоновой области...
tr_tr: Arka plan alanı için tasarım ayarları...
uk: Налаштування дизайну для фонової області...
zh_cn: 背景区域的设计设置...

source: Design settings for the top banner area...
de_de: Designeinstellungen für den oberen Bannerbereich...
es_mx: Ajustes de diseño para la zona del banner superior...
fr_fr: Paramètres de conception pour la zone de la bannière supérieure...
hi_in: शीर्ष बैनर क्षेत्र के लिए डिज़ाइन सेटिंग्स । ..
hr: Postavke dizajna za gornje područje natpisa...
hu_hu: A felső banner területének tervezési beállításai...
it_it: Impostazioni di design per l'area superiore del banner...
ja: トップバナーエリアのデザイン設定...
nb_no: Designinnstillinger for det øverste bannerområdet...
nl_nl: Ontwerp instellingen voor het bovenste banner gebied...
pl_pl: Ustawienia projektu dla obszaru banera górnego...
pt_br: Configurações de design para a área da bandeira superior...
ru_ru: Настройки дизайна для верхней области баннера...
tr_tr: Üst banner alanı için tasarım ayarları...
uk: Налаштування дизайну для верхньої області банера...
zh_cn: 顶部横幅区域的设计设置...

source: Details
es_mx: Detalles
fr_fr: Détails
hi_in: ब्यौरा
hr: Detalji
hu_hu: Részletek
it_it: Dettagli
ja: 詳細
nb_no: Detaljer
pl_pl: Szczegóły
pt_br: Detalhes
ru_ru: Подробности
tr_tr: Detaylar
uk: Деталі
zh_cn: 详细内容

source: Did you get a chance to check out the webinar replay? It's coming down very soon!
de_de: Hattest du schon die Gelegenheit, dir die Aufzeichnung des Webinars anzusehen? Sie kommt bald herunter!
es_mx: ¿Has podido ver la repetición del seminario web? Pronto estará disponible
fr_fr: Avez-vous eu l'occasion de regarder le replay du webinaire ? Il sera disponible très bientôt !
hi_in: क्या आपको वेबिनार रीप्ले देखने का मौका मिला? यह बहुत जल्द नीचे आ रहा है!
hr: Jeste li imali priliku gledati reprizu webinara? To će se dogoditi vrlo brzo!
hu_hu: Volt alkalma megnézni a webinárium ismétlését? Hamarosan lejön!
it_it: Hai avuto la possibilità di controllare il replay del webinar? Sta arrivando molto presto!
ja: ウェビナーのリプレイをチェックするチャンスはありましたか？近日中に公開予定です！
nb_no: Fikk du sjansen til å se reprisen av webinaret? Det kommer ned veldig snart!
nl_nl: Heb je al kans gezien de herhaling van het webinar te bekijken? Hij komt zeer binnenkort naar beneden!
pl_pl: Czy miałeś szansę sprawdzić powtórkę z webinaru? Już wkrótce!
pt_br: Você teve a chance de conferir a reapresentação do webinar? Está chegando muito em breve!
ru_ru: Вы успели посмотреть повтор вебинара? Он появится совсем скоро!
tr_tr: Web semineri tekrarına göz atma şansınız oldu mu? Çok yakında geliyor!
uk: У вас була можливість подивитися повтор вебінару? Це відбудеться дуже скоро!
zh_cn: 你有机会查看网络研讨会的回放吗？它很快就会下来了!

source: Disable
de_de: Deaktivieren
es_mx: Desactivar
fr_fr: Désactiver
hi_in: अक्षम करें
hr: Onemogućiti
hu_hu: A letiltása
it_it: Disattivare
ja: 無効にする
nb_no: Deaktiver
nl_nl: Schakel uit
pl_pl: Wyłączenie
pt_br: Desativar
ru_ru: Отключить
tr_tr: Devre dışı bırak
uk: Відключати
zh_cn: 禁用

source: Disable - FB Connect
de_de: Deaktivieren - FB Connect
es_mx: Desactivar - FB Connect
fr_fr: Désactiver - Connexion FB
hi_in: अक्षम करें-एफबी कनेक्ट
hr: Onemogući-hibernacija
hu_hu: Letiltás - FB Connect
it_it: Disattivare - FB Connect
ja: 無効 - FBコネクト
nb_no: Deaktiver - FB Connect
nl_nl: Uitschakelen - FB Connect
pt_br: Desativar - FB Connect
ru_ru: Отключить - FB Connect
tr_tr: Devre Dışı Bırak - FB Connect
uk: Відключити - FB Connect
zh_cn: 禁用 - FB连接

source: Disable Call Number
de_de: Rufnummer deaktivieren
es_mx: Desactivar el número de llamada
fr_fr: Désactiver le numéro d'appel
hi_in: कॉल नंबर अक्षम करें
hr: Isključite Broj Poziva
hu_hu: Hívószám letiltása
it_it: Disattivare il numero di chiamata
ja: 呼出番号の無効化
nb_no: Deaktiver anropsnummer
nl_nl: Schakel het telefoonnummer uit
pl_pl: Wyłączenie numeru połączenia
pt_br: Desativar o número de chamada
ru_ru: Отключить номер вызова
tr_tr: Çağrı Numarasını Devre Dışı Bırak
uk: Вимкнути номер виклику
zh_cn: 禁用呼叫号码

source: Disable Ending Redirect
de_de: Ende der Umleitung deaktivieren
es_mx: Desactivar la redirección de finalización
fr_fr: Désactiver la redirection de fin
hi_in: रीडायरेक्ट को समाप्त करना अक्षम करें
hr: Onemogućite krajnje preusmjeravanje
hu_hu: Az átirányítás befejezésének kikapcsolása
it_it: Disattivare il reindirizzamento finale
ja: エンディングリダイレクトを無効にする
nb_no: Deaktiver avsluttende omdirigering
nl_nl: Einde omleiden uitschakelen
pl_pl: Wyłączenie funkcji Ending Redirect
pt_br: Desativar o Redirecionamento Final
ru_ru: Отключить завершающее перенаправление
tr_tr: Yönlendirmeyi Sonlandırmayı Devre Dışı Bırak
uk: Вимкнути кінцеве перенаправлення
zh_cn: 禁用结束重定向

source: Disable live stats in case you are using other statistics system, and need to improve performance.
de_de: Deaktiviere die Live-Statistiken, wenn du ein anderes Statistiksystem verwendest und die Leistung verbessern willst.
es_mx: Desactive las estadísticas en vivo en caso de que esté utilizando otro sistema de estadísticas y necesite mejorar el rendimiento.
fr_fr: Désactivez les statistiques en direct si vous utilisez un autre système de statistiques et que vous souhaitez améliorer les performances.
hi_in: यदि आप अन्य सांख्यिकी प्रणाली का उपयोग कर रहे हैं तो लाइव आँकड़े अक्षम करें, और प्रदर्शन में सुधार करने की आवश्यकता है ।
hr: Onemogućite statistiku u stvarnom vremenu ako koristite drugi sustav statistike i trebate poboljšati performanse.
hu_hu: Az élő statisztikák kikapcsolása abban az esetben, ha más statisztikai rendszert használ, és javítani szeretné a teljesítményt.
it_it: Disabilita le statistiche live nel caso in cui stai usando un altro sistema di statistiche e hai bisogno di migliorare le prestazioni.
ja: 他の統計システムを使用していて、パフォーマンスを向上させる必要がある場合は、ライブ統計を無効にします。
nb_no: Deaktiver live-statistikk hvis du bruker et annet statistikksystem og trenger å forbedre ytelsen.
nl_nl: Schakel live statistieken uit voor het geval je een ander statistieksysteem gebruikt, en de prestaties wilt verbeteren.
pl_pl: Wyłączenie statystyk na żywo w przypadku, gdy używasz innego systemu statystyk i potrzebujesz poprawić wydajność.
pt_br: Desative as estatísticas ao vivo caso você esteja usando outro sistema de estatísticas, e precise melhorar o desempenho.
ru_ru: Отключите живую статистику, если вы используете другую систему статистики, и вам нужно улучшить производительность.
tr_tr: Başka bir istatistik sistemi kullanıyorsanız ve performansı iyileştirmeniz gerekiyorsa canlı istatistikleri devre dışı bırakın.
uk: Вимкніть статистику в реальному часі, якщо ви використовуєте іншу систему статистики і Вам необхідно підвищити продуктивність.
zh_cn: 如果你正在使用其他统计系统，并且需要提高性能，可以禁用实时统计。

source: Disable Share Unlock
de_de: Freischaltung deaktivieren
es_mx: Desactivar el desbloqueo de acciones
fr_fr: Désactiver le déverrouillage du partage
hi_in: शेयर अनलॉक अक्षम करें
hr: Onemogućite otključavanje dijeljenja
hu_hu: Megosztás-feloldás letiltása
it_it: Disattivare lo sblocco delle quote
ja: シェアアンロックの無効化
nb_no: Deaktiver deling av opplåsing
nl_nl: Schakel ontgrendeling van aandelen uit
pl_pl: Wyłączenie funkcji Share Unlock
pt_br: Desabilitar o desbloqueio de ações
ru_ru: Отключить разблокировку общего доступа
tr_tr: Paylaşım Kilidini Açmayı Devre Dışı Bırak
uk: Відключити розблокування загального доступу
zh_cn: 禁用共享解锁

source: Disable Sign Up Email
de_de: Anmeldungs-E-Mail deaktivieren
es_mx: Desactivar el correo electrónico de registro
fr_fr: Désactiver le courriel d'inscription
hi_in: साइन अप ईमेल अक्षम करें
hr: Isključite E-Poštu Za Prijavu
hu_hu: Regisztrációs e-mail letiltása
it_it: Disattivare l'e-mail di iscrizione
ja: サインアップメールを無効にする
nb_no: Deaktiver påmeldings-e-post
nl_nl: Schakel inschrijvingsmail uit
pl_pl: Wyłączenie wysyłania e-maila z podpisem
pt_br: Desativar e-mail de cadastramento
ru_ru: Отключить подписку по электронной почте
tr_tr: Kaydolma E-postasını Devre Dışı Bırak
uk: Відключити електронну пошту для реєстрації
zh_cn: 禁用注册电子邮件

source: Disable styles
de_de: Stile deaktivieren
es_mx: Desactivar estilos
fr_fr: Désactiver les styles
hi_in: शैलियों को अक्षम करें
hr: Onemogući stilove
hu_hu: Stílusok letiltása
it_it: Disattivare gli stili
ja: スタイルを無効にする
nb_no: Deaktiver stiler
nl_nl: Schakel stijlen uit
pl_pl: Wyłączenie stylów
pt_br: Estilos de desativação
ru_ru: Отключить стили
tr_tr: Stilleri devre dışı bırak
uk: Вимкнути стилі
zh_cn: 禁用样式

source: Disable Too-Late Lockout
de_de: Zu-spät-Sperre deaktivieren
es_mx: Desactivar el bloqueo por retraso
fr_fr: Désactiver le verrouillage trop tardif
hi_in: बहुत देर से तालाबंदी अक्षम करें
hr: Onemogućite prekasno zaključavanje
hu_hu: Túl késői zárás kikapcsolása
it_it: Disattivare il blocco troppo tardivo
ja: Too-Late Lockoutを無効にする
nb_no: Deaktiver for sen utestenging
nl_nl: Schakel vergrendeling voor te laat komen uit
pl_pl: Wyłączenie blokady za późno
pt_br: Desativar o bloqueio demasiado tarde
ru_ru: Отключить блокировку слишком поздно
tr_tr: Çok Geç Kilitlemeyi Devre Dışı Bırak
uk: Відключити занадто пізню блокування
zh_cn: 禁用过迟锁定

source: Disable TXT Notification
de_de: TXT-Benachrichtigung deaktivieren
es_mx: Desactivar la notificación TXT
fr_fr: Désactiver la notification de TXT
hi_in: अक्षम TXT अधिसूचना
hr: Isključite tekstualnu obavijest
hu_hu: TXT-értesítés letiltása
it_it: Disattivare la notifica TXT
ja: TXT 通知を無効にする
nb_no: Deaktiver TXT-varsling
nl_nl: Schakel TXT-melding uit
pl_pl: Wyłączenie powiadomień TXT
pt_br: Desativar a Notificação TXT
ru_ru: Отключить уведомление TXT
tr_tr: TXT Bildirimini Devre Dışı Bırak
uk: Вимкнути текстове повідомлення
zh_cn: 禁用TXT通知

source: Disabled
de_de: Behinderte
es_mx: Discapacitados
fr_fr: Handicapés
hi_in: विकलांग
hr: Nesposoban za rad
hu_hu: Mozgáskorlátozottak
it_it: Disabile
ja: 使用不可
nb_no: Funksjonshemmet
nl_nl: Uitgeschakeld
pl_pl: Niepełnosprawni
pt_br: Deficiente
ru_ru: Инвалид
tr_tr: Engelli
uk: Непрацездатний
zh_cn: 失能

source: Disabled
de_de: Behinderte
es_mx: Discapacitados
fr_fr: Handicapés
hi_in: विकलांग
hr: Nesposoban za rad
hu_hu: Mozgáskorlátozottak
it_it: Disabile
ja: 使用不可
nb_no: Funksjonshemmet
nl_nl: Uitgeschakeld
pl_pl: Niepełnosprawni
pt_br: Deficiente
ru_ru: Инвалид
tr_tr: Engelli
uk: Непрацездатний
zh_cn: 失能

source: Display Add To Calendar Block
de_de: Block "Zum Kalender hinzufügen" anzeigen
es_mx: Mostrar el bloque de añadir al calendario
fr_fr: Afficher le bloc d'ajout au calendrier
hi_in: प्रदर्शन कैलेंडर ब्लॉक में जोड़ें
hr: Prikažite Dodavanje U Blok Kalendara
hu_hu: Naptárhoz hozzáadás blokk megjelenítése
it_it: Visualizza il blocco Aggiungi al calendario
ja: カレンダーに追加するブロックを表示する
nb_no: Vis Legg til i kalenderblokk
nl_nl: Toon Toevoegen aan kalender blok
pl_pl: Wyświetl blok Dodaj do kalendarza
pt_br: Mostrar Adicionar ao Bloco do Calendário
ru_ru: Отображение блока "Добавить в календарь
tr_tr: Takvime Ekle Bloğunu Görüntüle
uk: Відображення Додавання В Блок Календаря
zh_cn: 显示添加到日历块

source: Display CTA in iFrame
de_de: CTA im iFrame anzeigen
es_mx: Mostrar CTA en iFrame
fr_fr: Afficher le CTA dans une iFrame
hi_in: iFrame में CTA प्रदर्शित करें
hr: Prikaži CTA u aplikaciji iFrame
hu_hu: CTA megjelenítése iFrame-ben
it_it: Visualizzazione della CTA in iFrame
ja: iFrameにCTAを表示する
nb_no: Vis CTA i iFrame
nl_nl: CTA weergeven in iFrame
pl_pl: Wyświetlanie wezwania do działania w ramce iFrame
pt_br: Exibir CTA em um iFrame
ru_ru: Отображение CTA в iFrame
tr_tr: CTA'yı iFrame içinde görüntüleme
uk: Відображення CTA в iFrame
zh_cn: 在 iFrame 中显示 CTA

source: Display Time Zone
de_de: Zeitzone anzeigen
es_mx: Mostrar zona horaria
fr_fr: Afficher le fuseau horaire
hi_in: प्रदर्शन समय क्षेत्र
hr: Prikaz vremenske zone
hu_hu: Időzóna kijelzése
it_it: Visualizzare il fuso orario
ja: タイムゾーンを表示する
nb_no: Vis tidssone
nl_nl: Tijdzone tonen
pl_pl: Wyświetlanie strefy czasowej
pt_br: Mostrar Fuso Horário
ru_ru: Отображение Часового пояса
tr_tr: Saat Dilimini Göster
uk: Відображення часового поясу
zh_cn: 显示时区

source: Display your CTA contents in Iframe using Advanced Iframe plugin.
de_de: Zeige deine CTA-Inhalte in einem Iframe mit dem Advanced Iframe Plugin an.
es_mx: Muestra tus contenidos CTA en Iframe usando el plugin Advanced Iframe.
fr_fr: Affichez votre contenu CTA dans une Iframe en utilisant le plugin Advanced Iframe.
hi_in: उन्नत Iframe प्लगइन का उपयोग कर Iframe में अपनी CTA सामग्री प्रदर्शित करें।
hr: Prikažite svoj CTA sadržaj u sustavu Iframe pomoću dodatka Advanced Iframe.
hu_hu: Jelenítse meg CTA tartalmát Iframe-ben az Advanced Iframe plugin segítségével.
it_it: Visualizzate i vostri contenuti CTA in Iframe utilizzando il plugin Advanced Iframe.
ja: Advanced Iframeプラグインを使って、CTAコンテンツをIframeで表示しましょう。
nb_no: Vis CTA-innholdet ditt i Iframe ved hjelp av plugin-modulen Advanced Iframe.
nl_nl: Geef je CTA-inhoud weer in Iframe met de Advanced Iframe plugin.
pl_pl: Wyświetlaj treść wezwania do działania w ramce Iframe za pomocą wtyczki Advanced Iframe.
pt_br: Exiba o conteúdo da CTA em um iframe usando o plug-in Advanced Iframe.
ru_ru: Отображение содержимого CTA в виде Iframe с помощью плагина Advanced Iframe.
tr_tr: Advanced Iframe eklentisini kullanarak CTA içeriklerinizi Iframe içinde görüntüleyin.
uk: Відображайте вміст CTA в Iframe за допомогою плагіна Advanced Iframe.
zh_cn: 使用高级 Iframe 插件在 Iframe 中显示 CTA 内容。

source: Do not remove <strong>{ANSWER}</strong> placeholder from template, it will be replaced with <strong>"Your Answer"</strong> field content.
de_de: Entferne den <strong>{ANSWER}</strong> Platzhalter nicht aus der Vorlage, er wird durch den <strong>"Deine Antwort"</strong> Feldinhalt ersetzt.
es_mx: No elimine el marcador de posición <strong>{ANSWER}</strong> de la plantilla, se sustituirá por el contenido del campo <strong>"Su respuesta"</strong>.
fr_fr: Ne pas supprimer l'espace réservé <strong>{ANSWER}</strong> du modèle, il sera remplacé par le contenu du champ <strong>"Votre réponse"</strong>.
hi_in: को दूर नहीं करते <strong>{जवाब}</strong> प्लेसहोल्डर टेम्पलेट से, यह के साथ प्रतिस्थापित किया जाएगा <मजबूत>"आपका जवाब है,"</strong> क्षेत्र की सामग्री.
hr: Ne uklanjajte rezervirano mjesto < Ninin > {Ninin} < / ninin > iz predloška, zamijenit će ga sadržaj polja<Ninin>"vaš odgovor"</nininin>.
hu_hu: Ne távolítsa el a <strong>{ANSWER}</strong> helyőrzőt a sablonból, azt a <strong>"Az Ön válasza"</strong> mező tartalma fogja helyettesíteni.
it_it: Non rimuovere il segnaposto <strong>{ANSWER}</strong> dal template, sarà sostituito dal contenuto del campo <strong>"Your Answer"</strong>.
ja: <strong>{ANSWER}</strong>プレースホルダーをテンプレートから削除しないでください。
nb_no: Ikke fjern plassholderen <strong>{ANSWER}</strong> fra malen, den vil bli erstattet med innholdet i feltet <strong>"Ditt svar"</strong>.
nl_nl: Verwijder de plaatshouder <strong>{ANSWER}</strong> niet uit het sjabloon, hij wordt vervangen door de inhoud van het <strong>"Jouw antwoord"</strong> veld.
pl_pl: Nie usuwaj <strong>{ANSWER}</strong> placeholder z szablonu, zostanie on zastąpiony treścią pola <strong>"Your Answer"</strong>.
pt_br: Não remova <forte>{{ANSWER}</strong> placeholder do modelo, ele será substituído por <forte>"Sua resposta"</strong> conteúdo do campo.
ru_ru: Не удаляйте заполнитель <strong>{ANSWER}</strong> из шаблона, он будет заменен содержимым поля <strong>"Ваш ответ"</strong>.
tr_tr: <strong>{ANSWER}</strong> yer tutucusunu şablondan kaldırmayın, <strong>"Yanıtınız"</strong> alan içeriği ile değiştirilecektir.
uk: Не видаляйте заповнювач <strong>{відповідь}< / strong> з шаблону, він буде замінений вмістом поля <strong> "ваша відповідь" < / strong>.
zh_cn: 不要从模板中删除<strong>{ANSWER}</strong>占位符，它将被替换为<strong>"您的答案"</strong>字段内容。

source: Documentation on date and time formatting
de_de: Dokumentation zur Formatierung von Datum und Uhrzeit
es_mx: Documentación sobre el formato de la fecha y la hora
fr_fr: Documentation sur le formatage de la date et de l'heure
hi_in: दिनांक और समय स्वरूपण पर दस्तावेज़ीकरण
hr: Dokumentacija za oblikovanje datuma i vremena
hu_hu: Dokumentáció a dátum és az idő formázásáról
it_it: Documentazione sulla formattazione di data e ora
ja: 日付と時刻のフォーマットに関するドキュメント
nb_no: Dokumentasjon om formatering av dato og klokkeslett
nl_nl: Documentatie over datum- en tijdopmaak
pl_pl: Dokumentacja dotycząca formatowania daty i czasu
pt_br: Documentação sobre formatação de data e hora
ru_ru: Документация по форматированию даты и времени
tr_tr: Tarih ve saat biçimlendirmesine ilişkin dokümantasyon
uk: Документація з форматування дати і часу
zh_cn: 关于日期和时间格式化的文件

source: Doe
fr_fr: Untel
hi_in: डीओई
ja: ドゥエ
pt_br: Correspondente
ru_ru: Доу
uk: Доу
zh_cn: 无名氏

source: Done
de_de: Erledigt
es_mx: Hecho
fr_fr: Terminé
hi_in: हो गया।
hr: Gotovo
hu_hu: Kész
it_it: Fatto
ja: 完了
nb_no: Ferdig
nl_nl: Gedaan
pl_pl: Gotowe
pt_br: Feito
ru_ru: Выполнено
tr_tr: Tamamlandı
uk: Зроблено
zh_cn: 已完成

source: DOWNLOAD HERE
de_de: HIER HERUNTERLADEN
es_mx: DESCARGAR AQUÍ
fr_fr: TÉLÉCHARGER ICI
hi_in: यहां डाउनलोड करें
hr: PREUZMITE GA OVDJE
hu_hu: LETÖLTÉS ITT
it_it: SCARICA QUI
ja: ダウンロードはこちら
nb_no: LAST NED HER
nl_nl: HIER DOWNLOAD
pt_br: BAIXE AQUI
ru_ru: СКАЧАТЬ ЗДЕСЬ
tr_tr: BURADAN İNDİRİN
uk: ЗАВАНТАЖИТИ МОЖНА ТУТ
zh_cn: 在此下载

source: Draft
de_de: Entwurf
es_mx: Borrador
hi_in: ड्राफ्ट
hr: Projekt
hu_hu: Tervezet
it_it: Bozza
ja: ドラフト
nb_no: Utkast
nl_nl: Ontwerp
pl_pl: Projekt
pt_br: Rascunho
ru_ru: Проект
tr_tr: Taslak
uk: Проект
zh_cn: 草案

source: Dropdown Select Field
de_de: Dropdown-Auswahlfeld
es_mx: Campo de selección desplegable
fr_fr: Champ de sélection de la liste déroulante
hi_in: ड्रॉपडाउन फ़ील्ड चुनें
hr: Padajući okvir za odabir
hu_hu: Dropdown kiválasztó mező
it_it: Campo di selezione a discesa
ja: ドロップダウン選択フィールド
nb_no: Nedtrekksmeny Velg felt
nl_nl: Dropdown keuzeveld
pl_pl: Pole wyboru rozwijane
pt_br: Dropdown Selecionar Campo
ru_ru: Выпадающее поле выбора
tr_tr: Açılır Seçim Alanı
uk: Випадаюче поле вибору
zh_cn: 下拉选择字段
