Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Field label / placeholder:
de_de: Feldbezeichnung / Platzhalter:
es_mx: Etiqueta de campo / marcador de posición:
fr_fr: Libellé du champ / espace réservé :
hi_in: फ़ील्ड लेबल / प्लेसहोल्डर:
hr: Oznaka polja / rezervirano mjesto:
hu_hu: Mezőcímke / helyőrző:
it_it: Etichetta del campo / segnaposto:
ja: フィールドラベル/プレースホルダ：
nb_no: Feltetikett/plassholder:
nl_nl: Veld label / plaatshouder:
pl_pl: Etykieta pola / placeholder:
pt_br: Etiqueta de campo/localizador:
ru_ru: Метка поля / заполнитель:
tr_tr: Alan etiketi / yer tutucu:
uk: Мітка поля / заповнювач:
zh_cn: 字段标签/占位符。

source: Field label:
de_de: Feldbezeichnung:
es_mx: Etiqueta de campo:
fr_fr: Étiquette de champ :
hi_in: फील्ड लेबल:
hr: Oznaka polja:
hu_hu: Mezőcímke:
it_it: Etichetta del campo:
ja: フィールドラベルです：
nb_no: Feltetikett:
nl_nl: Veldlabel:
pl_pl: Etykieta pola:
pt_br: Etiqueta de campo:
ru_ru: Полевая метка:
tr_tr: Saha etiketi:
uk: Мітка поля:
zh_cn: 现场标签。

source: Field name:
de_de: Feldname:
es_mx: Nombre del campo:
fr_fr: Nom du champ :
hi_in: क्षेत्र का नाम:
hr: Naziv polja:
hu_hu: Mező neve:
it_it: Nome del campo:
ja: フィールド名です：
nb_no: Feltnavn:
nl_nl: Veldnaam:
pl_pl: Nazwa pola:
pt_br: Nome do campo:
ru_ru: Название поля:
tr_tr: Alan adı:
uk: Ім'я поля:
zh_cn: 领域名称。

source: Field options:
de_de: Feldoptionen:
es_mx: Opciones de campo:
fr_fr: Options de champ :
hi_in: फ़ील्ड विकल्प:
hr: Parametri polja:
hu_hu: Mezőopciók:
it_it: Opzioni di campo:
ja: フィールドオプションです：
nb_no: Feltalternativer:
nl_nl: Veldopties:
pl_pl: Opcje pola:
pt_br: Opções de campo:
ru_ru: Варианты полей:
tr_tr: Saha seçenekleri:
uk: Параметри поля:
zh_cn: 场选择。

source: Field required
de_de: Feld erforderlich
es_mx: Campo requerido
fr_fr: Champ obligatoire
hi_in: फ़ील्ड आवश्यक है
hr: Traženo polje
hu_hu: Kötelező mező
it_it: Campo richiesto
ja: 必須項目
nb_no: Påkrevd felt
nl_nl: Vereist veld
pl_pl: Wymagane pole
pt_br: Campo obrigatório
ru_ru: Необходимое поле
tr_tr: Alan gerekli
uk: Потрібне поле
zh_cn: 需要的领域

source: Field Type (Hidden):
de_de: Feldtyp (versteckt):
es_mx: Tipo de campo (oculto):
fr_fr: Type de champ (caché) :
hi_in: फ़ील्ड प्रकार (छिपा हुआ):
hr: Vrsta polja (Skriveno):
hu_hu: Mezőtípus (rejtett):
it_it: Tipo di campo (nascosto):
ja: フィールドタイプ(Hidden)です：
nb_no: Felttype (skjult):
nl_nl: Veldtype (verborgen):
pl_pl: Typ pola (Hidden):
pt_br: Tipo de campo (Escondido):
ru_ru: Тип поля (скрытый):
tr_tr: Alan Türü (Gizli):
uk: Тип поля (прихований):
zh_cn: 字段类型（隐藏）。

source: Field Type (Visible):
de_de: Feldtyp (Sichtbar):
es_mx: Tipo de campo (visible):
fr_fr: Type de champ (visible) :
hi_in: फ़ील्ड प्रकार (दृश्यमान):
hr: Vrsta polja (vidljivo):
hu_hu: Mezőtípus (látható):
it_it: Tipo di campo (visibile):
ja: フィールドタイプ（可視）：
nb_no: Felttype (synlig):
nl_nl: Veldtype (zichtbaar):
pl_pl: Typ pola (widoczne):
pt_br: Tipo de campo (Visível):
ru_ru: Тип поля (видимый):
tr_tr: Alan Türü (Görünür):
uk: Тип поля (видимий):
zh_cn: 字段类型（可见）。

source: Field value:
de_de: Feldwert:
es_mx: Valor del campo:
fr_fr: Valeur du champ :
hi_in: फ़ील्ड मान:
hr: Vrijednost polja:
hu_hu: Mező értéke:
it_it: Valore del campo:
ja: フィールドの値です：
nb_no: Feltverdi:
nl_nl: Veldwaarde:
pl_pl: Wartość pola:
pt_br: Valor de campo:
ru_ru: Значение поля:
tr_tr: Alan değeri:
uk: Значення поля:
zh_cn: 字段值。

source: Firing registration email
de_de: Registrierung per E-Mail abfeuern
es_mx: Disparo de correo electrónico de registro
fr_fr: Renvoi du courriel d'inscription
hi_in: फायरिंग पंजीकरण ईमेल
hr: E-pošta za prijavu otkaza
hu_hu: Regisztrációs e-mail kilövése
it_it: Sparare l'email di registrazione
ja: 登録メールを発射する
nb_no: E-post for registrering av avfyring
nl_nl: Afvuren van registratie e-mail
pl_pl: Odpalanie e-maila rejestracyjnego
pt_br: E-mail de registro de incêndio
ru_ru: Отправка регистрационного письма
tr_tr: Kayıt e-postasını ateşleme
uk: Електронний лист для реєстрації звільнення
zh_cn: 发出注册电子邮件

source: First
de_de: Erste
es_mx: Primero
fr_fr: Premier
hi_in: पहले
hr: Prva
hu_hu: Első
it_it: Prima
ja: ファースト
nb_no: For det første
nl_nl: Eerst
pl_pl: Najpierw
pt_br: Primeiro
ru_ru: Первый
tr_tr: Birinci
uk: Перше
zh_cn: 首先

source: First Name
de_de: Vorname
es_mx: Nombre
fr_fr: Prénom
hi_in: पहला नाम
hr: Prvo ime
hu_hu: Keresztnév
it_it: Nome
ja: ファーストネーム
nb_no: Fornavn
nl_nl: Voornaam
pl_pl: Imię
pt_br: Primeiro nome
ru_ru: Имя
tr_tr: İlk İsim
uk: Ім'я та прізвище
zh_cn: 名字

source: First Name (required)
de_de: Vorname (erforderlich)
es_mx: Nombre (obligatorio)
fr_fr: Prénom (obligatoire)
hi_in: पहला नाम (आवश्यक)
hr: Ime (obavezno)
hu_hu: Keresztnév (kötelező)
it_it: Nome (richiesto)
ja: 姓（必須）
nb_no: Fornavn (påkrevd)
nl_nl: Voornaam (verplicht)
pl_pl: Imię (wymagane)
pt_br: Primeiro nome (obrigatório)
ru_ru: Имя и фамилия (обязательно)
tr_tr: Ad (gerekli)
uk: Ім'я (обов'язково)
zh_cn: 名字（必填）。

source: First Name field
de_de: Feld für den Vornamen
es_mx: Campo del nombre
fr_fr: Champ "Prénom
hi_in: पहला नाम फ़ील्ड
hr: Prvo ime polja
hu_hu: Keresztnév mező
it_it: Campo Nome
ja: ファーストネーム欄
nb_no: Feltet for fornavn
nl_nl: Veld Voornaam
pl_pl: Pole imienia
pt_br: Campo de primeiro nome
ru_ru: Поле "Имя
tr_tr: Ad alanı
uk: Поле "Ім'я
zh_cn: 姓名栏

source: Fixed
de_de: Festgelegt
es_mx: Fijo
fr_fr: Correction de
hi_in: फिक्स्ड
hr: Popravljeno
hu_hu: Rögzített
it_it: Fisso
ja: 固定式
nb_no: Fast
nl_nl: Vast
pl_pl: Naprawiono
pt_br: Fixo
ru_ru: Исправлено
tr_tr: Sabit
uk: Виправлений
zh_cn: 固定的

source: Fixed Webinar Date
de_de: Festes Webinar Datum
es_mx: Fecha fija del seminario web
fr_fr: Date fixe du webinaire
hi_in: निश्चित वेबिनार तिथि
hr: Fiksni Datum Vebinara
hu_hu: Rögzített webinárium dátuma
it_it: Data fissa del webinar
ja: ウェビナー開催日確定
nb_no: Fast webinar-dato
nl_nl: Vaste webinar datum
pl_pl: Ustalona data webinaru
pt_br: Data fixa do Webinar
ru_ru: Фиксированная дата вебинара
tr_tr: Sabit Webinar Tarihi
uk: Фіксована Дата Вебінару
zh_cn: 固定的网络研讨会日期

source: Fixed Webinar Time
de_de: Feste Webinar-Zeit
es_mx: Hora fija del seminario web
fr_fr: Heure fixe du webinaire
hi_in: तय समय Webinar
hr: Fiksno Vrijeme Vebinara
hu_hu: Fix webinárium ideje
it_it: Tempo fisso del webinar
ja: ウェビナー固定時間
nb_no: Fast webinartid
nl_nl: Vaste webinar tijd
pl_pl: Stały czas trwania webinaru
pt_br: Tempo fixo de Webinar
ru_ru: Фиксированное время вебинара
tr_tr: Sabit Web Semineri Saati
uk: Фіксований Час Вебінару
zh_cn: 固定的网络研讨会时间

source: Fixed Webinar Timezone
de_de: Feste Webinar-Zeitzone
es_mx: Zona horaria fija del seminario web
fr_fr: Correction du fuseau horaire du webinaire
hi_in: फिक्स्ड Webinar समय क्षेत्र
hr: Fiksna vremenska zona vebinara
hu_hu: Rögzített webinárium időzóna
it_it: Fuso orario fisso del webinar
ja: ウェビナーのタイムゾーンを固定化
nb_no: Fast tidssone for webinarer
nl_nl: Vaste webinar tijdzone
pl_pl: Ustalona strefa czasowa webinaru
pt_br: Fuso horário fixo do Webinar
ru_ru: Исправленный часовой пояс вебинара
tr_tr: Sabit Web Semineri Zaman Dilimi
uk: Фіксований часовий пояс вебінару
zh_cn: 固定的网络研讨会时区

source: Footer Area Content
de_de: Fußzeilenbereich Inhalt
es_mx: Contenido del área de pie de página
fr_fr: Contenu de la zone de pied de page
hi_in: पाद क्षेत्र सामग्री
hr: Sadržaj područja podnožja
hu_hu: Lábléc terület tartalma
it_it: Contenuto dell'area del piè di pagina
ja: フッターエリアのコンテンツ
nb_no: Innhold i bunntekstområdet
nl_nl: Inhoud van het voettekstgedeelte
pl_pl: Zawartość obszaru stopki
pt_br: Conteúdo da área do rodapé
ru_ru: Содержание области нижнего колонтитула
tr_tr: Altbilgi Alanı İçeriği
uk: Вміст області нижнього колонтитула
zh_cn: 页脚区域内容

source: Footer Code
de_de: Fußzeile Code
es_mx: Código de pie de página
fr_fr: Code du pied de page
hi_in: पाद कोड
hr: Kod podnožja
hu_hu: Lábléc kód
it_it: Codice a piè di pagina
ja: フッターコード
nb_no: Bunntekstkode
nl_nl: Voetregel Code
pl_pl: Kod stopki
pt_br: Código do Rodapé
ru_ru: Код нижнего колонтитула
tr_tr: Altbilgi Kodu
uk: Код нижнього колонтитула
zh_cn: 页脚代码

source: Footer Code on Thank You page
de_de: Fußzeilencode auf der Dankeseite
es_mx: Código de pie de página en la página de agradecimiento
fr_fr: Code de pied de page sur la page de remerciement
hi_in: धन्यवाद पृष्ठ पर पाद कोड
hr: Kod podnožja na stranici zahvale
hu_hu: Lábléc kód a Köszönöm oldalon
it_it: Codice a piè di pagina nella pagina di ringraziamento
ja: サンクスページでのフッターコード
nb_no: Bunntekstkode på takkesiden
nl_nl: Footer Code op bedankpagina
pl_pl: Kod stopki na stronie z podziękowaniami
pt_br: Código de Rodapé na página de agradecimento
ru_ru: Код нижнего колонтитула на странице "Спасибо
tr_tr: Teşekkür sayfasındaki Altbilgi Kodu
uk: Код нижнього колонтитула на сторінці подяки
zh_cn: 感谢页上的页脚代码

source: Footer text
de_de: Fußzeilentext
es_mx: Texto a pie de página
fr_fr: Texte du pied de page
hi_in: पाद लेख पाठ
hr: Tekst podnožja
hu_hu: Lábléc szöveg
it_it: Testo a piè di pagina
ja: フッターテキスト
nb_no: Tekst i bunntekst
nl_nl: Voettekst
pl_pl: Tekst stopki
pt_br: Texto do rodapé
ru_ru: Текст нижнего колонтитула
tr_tr: Altbilgi metni
uk: Текст нижнього колонтитула
zh_cn: 页脚文本

source: Footer Text color
de_de: Fußzeile Textfarbe
es_mx: Color del texto del pie de página
fr_fr: Couleur du texte du pied de page
hi_in: पाद पाठ रंग
hr: Boja teksta podnožja
hu_hu: Lábléc szöveg színe
it_it: Colore del testo a piè di pagina
ja: フッターの文字色
nb_no: Tekstfarge bunntekst
nl_nl: Kleur voettekst
pl_pl: Kolor tekstu stopki
pt_br: Cor do texto do rodapé
ru_ru: Цвет текста нижнего колонтитула
tr_tr: Altbilgi Metin rengi
uk: Колір тексту нижнього колонтитула
zh_cn: 页脚文本颜色

source: For future-date webinars, users will be sent to the Thank-You/Confirmation page after registration. You can disable this here...
de_de: Bei zukünftigen Webinaren werden die Nutzer nach der Anmeldung zur Dankes-/Bestätigungsseite weitergeleitet. Du kannst dies hier deaktivieren...
es_mx: En el caso de los seminarios web que se celebren en el futuro, se enviará a los usuarios a la página de agradecimiento/confirmación tras el registro. Puede desactivar esto aquí...
fr_fr: Pour les webinaires à venir, les utilisateurs seront dirigés vers la page de remerciement/confirmation après leur inscription. Vous pouvez désactiver cette fonction ici...
hi_in: भविष्य की तारीख के वेबिनार के लिए, उपयोगकर्ताओं को पंजीकरण के बाद धन्यवाद/पुष्टि पृष्ठ पर भेजा जाएगा । आप इसे यहां अक्षम कर सकते हैं । ..
hr: Za buduće vebinare korisnici će biti poslani na stranicu zahvalnosti / potvrde nakon registracije. Možete ga isključiti ovdje...
hu_hu: A jövőbeli webináriumok esetében a felhasználók a regisztrációt követően a Köszönöm/megerősítés oldalra kerülnek. Ezt itt letilthatja...
it_it: Per i webinar di data futura, gli utenti saranno inviati alla pagina di ringraziamento/conferma dopo la registrazione. Puoi disabilitarlo qui...
ja: 今後開催されるウェビナーでは、登録後、サンキュー/コンファームページに遷移します。この機能を無効にすることは可能です。
nb_no: For fremtidige webinarer vil brukerne bli sendt til takke-/bekreftelsessiden etter registrering. Du kan deaktivere dette her...
nl_nl: Voor webinars van toekomstige datum worden gebruikers na registratie naar de bedankpagina/bevestigingspagina gestuurd. Je kunt dit hier uitschakelen...
pl_pl: W przypadku przyszłych webinarów użytkownicy zostaną wysłani na stronę z podziękowaniami/potwierdzeniem po rejestracji. Możesz to wyłączyć tutaj...
pt_br: Para webinars com datas futuras, os usuários serão enviados para a página de agradecimento/Confirmação após o registro. Você pode desabilitar isto aqui...
ru_ru: Для вебинаров, которые будут проводиться в будущем, пользователи будут отправлены на страницу благодарности/подтверждения после регистрации. Вы можете отключить это здесь...
tr_tr: İleri tarihli web seminerleri için, kullanıcılar kayıt olduktan sonra Teşekkür/Onay sayfasına gönderilecektir. Bunu buradan devre dışı bırakabilirsiniz...
uk: Для майбутніх вебінарів користувачі будуть відправлені на сторінку подяки / підтвердження після реєстрації. Ви можете вимкнути це тут...
zh_cn: 对于未来日期的网络研讨会，用户在注册后会被发送到感谢/确认页面。你可以在这里禁用这个功能...

source: For more control, you may specify both a value (save to database) and label (visible in dropdown) like this:
de_de: Um mehr Kontrolle zu haben, kannst du sowohl einen Wert (in der Datenbank speichern) als auch eine Beschriftung (in der Auswahlliste sichtbar) wie folgt angeben:
es_mx: Para un mayor control, puede especificar tanto un valor (guardar en la base de datos) como una etiqueta (visible en el desplegable) de esta manera:
fr_fr: Pour plus de contrôle, vous pouvez spécifier à la fois une valeur (enregistrer dans la base de données) et une étiquette (visible dans la liste déroulante) comme ceci :
hi_in: अधिक नियंत्रण के लिए, आप इस तरह एक मान (डेटाबेस में सहेजें) और लेबल (ड्रॉपडाउन में दृश्यमान) दोनों निर्दिष्ट कर सकते हैं:
hr: Za veću kontrolu možete odrediti i vrijednost (spremiti u bazu podataka) i oznaku (vidljivu na padajućem popisu) kako slijedi:
hu_hu: A nagyobb ellenőrzés érdekében megadhatja az értéket (adatbázisba mentés) és a címkét (a legördülő listában látható) is, például így:
it_it: Per un maggiore controllo, potete specificare sia un valore (salvare nel database) che un'etichetta (visibile nel dropdown) in questo modo:
ja: さらにコントロールしたい場合は、次のように値（データベースに保存）とラベル（ドロップダウンで表示）の両方を指定することができます：
nb_no: For mer kontroll kan du angi både en verdi (lagre i databasen) og en etikett (synlig i nedtrekksmenyen) som dette:
nl_nl: Voor meer controle kun je zowel een waarde (opslaan in database) als een label (zichtbaar in dropdown) opgeven, zoals dit:
pl_pl: Dla większej kontroli możesz określić zarówno wartość (zapis do bazy danych) jak i etykietę (widoczną w dropdown), jak np:
pt_br: Para maior controle, você pode especificar tanto um valor (salvar em banco de dados) quanto um rótulo (visível em dropdown) como este:
ru_ru: Для большего контроля вы можете указать как значение (сохранить в базе данных), так и метку (видна в выпадающем списке), как показано ниже:
tr_tr: Daha fazla kontrol için, aşağıdaki gibi hem bir değer (veritabanına kaydet) hem de etiket (açılır menüde görünür) belirtebilirsiniz:
uk: Для більшого контролю ви можете вказати як значення (зберегти в базі даних), так і мітку (видиму в випадаючому списку) наступним чином:
zh_cn: 为了加强控制，你可以同时指定一个值（保存到数据库）和标签（在下拉菜单中可见），像这样。

source: For more free registrations, License Options
de_de: Für weitere kostenlose Registrierungen, Lizenzoptionen
es_mx: Para más inscripciones gratuitas, Opciones de licencia
fr_fr: Pour plus d'enregistrements gratuits, Options de licence
hi_in: अधिक नि: शुल्क पंजीकरण के लिए, लाइसेंस विकल्प
hr: Za više besplatnih registracija, Mogućnosti licence
hu_hu: További ingyenes regisztrációk, Licenc opciók
it_it: Per ulteriori registrazioni gratuite, Opzioni di licenza
ja: より多くの無料登録のために、ライセンスオプション
nb_no: For flere gratis registreringer, License Options
nl_nl: Voor meer gratis registraties, Licentieopties
pl_pl: Aby uzyskać więcej bezpłatnych rejestracji, Opcje licencji
pt_br: Para obter mais registros gratuitos, Opções de licença
ru_ru: Для получения большего количества бесплатных регистраций, Опции лицензии
tr_tr: Daha fazla ücretsiz kayıt için, Lisans Seçenekleri
uk: Щоб отримати більше безкоштовних реєстрацій, Параметри ліцензії
zh_cn: 关于更多的免费注册，许可证选项

source: For the best results, make sure your CTA image is 500 wide...
de_de: Die besten Ergebnisse erzielst du, wenn dein CTA-Bild eine Breite von 500...
es_mx: Para obtener los mejores resultados, asegúrese de que la imagen de su CTA tenga un ancho de 500...
fr_fr: Pour de meilleurs résultats, assurez-vous que votre image CTA a une largeur de 500...
hi_in: सर्वोत्तम परिणामों के लिए, सुनिश्चित करें कि आपकी सीटीए छवि 500 चौड़ी है । ..
hr: Za najbolje rezultate provjerite je li širina vaše slike od 500 godina...
hu_hu: A legjobb eredmény érdekében győződjön meg róla, hogy a CTA kép 500 széles...
it_it: Per i migliori risultati, assicurati che la tua immagine CTA sia larga 500...
ja: 最高の結果を得るためには、CTA画像の幅を500にしてください...。
nb_no: For best resultat, sørg for at CTA-bildet har en bredde på 500...
nl_nl: Voor het beste resultaat zorg je ervoor dat je CTA afbeelding 500 breed is.
pl_pl: Aby uzyskać najlepsze wyniki, upewnij się, że twój obraz CTA ma szerokość 500...
pt_br: Para obter os melhores resultados, certifique-se de que sua imagem CTA tenha 500 de largura.
ru_ru: Для достижения наилучших результатов убедитесь, что ширина вашего CTA-изображения составляет 500...
tr_tr: En iyi sonuçları elde etmek için CTA görselinizin 500 genişliğinde olduğundan emin olun...
uk: Для досягнення найкращих результатів переконайтеся, що ширина вашого зображення CTA становить 500...
zh_cn: 为了获得最佳效果，请确保你的CTA图片是500宽的。

source: For the best results, make sure your Grid image size is 275(w) X 200(h) pixels
de_de: Die besten Ergebnisse erzielst du, wenn dein Rasterbild 275 (B) x 200 (H) Pixel groß ist
es_mx: Para obtener los mejores resultados, asegúrate de que el tamaño de la imagen de la cuadrícula es de 275 (ancho) x 200 (alto) píxeles
fr_fr: Pour obtenir les meilleurs résultats, veillez à ce que la taille de l'image de la grille soit de 275 (l) x 200 (h) pixels
hi_in: सर्वोत्तम परिणामों के लिए, सुनिश्चित करें कि आपका ग्रिड छवि आकार 275 (w) X 200 (h) पिक्सेल है
hr: Da biste postigli najbolje rezultate, provjerite je li veličina slike rešetke 275(w) X 200(h) piksela
hu_hu: A legjobb eredmény érdekében győződjön meg róla, hogy a rácskép mérete 275(w) X 200(h) pixel
it_it: Per ottenere risultati ottimali, assicurarsi che le dimensioni dell'immagine della griglia siano di 275 (w) X 200 (h) pixel
ja: Grid画像のサイズは275(w)×200(h)ピクセルでお願いします。
nb_no: For best resultat, sørg for at bildestørrelsen på rutenettet er 275(b) X 200(h) piksler
nl_nl: Voor het beste resultaat moet je ervoor zorgen dat je rasterafbeelding 275(b) X 200(h) pixels groot is
pl_pl: Aby uzyskać najlepsze rezultaty, upewnij się, że rozmiar obrazu siatki wynosi 275(w) X 200(h) pikseli
pt_br: Para obter os melhores resultados, certifique-se de que o tamanho da imagem da grade seja de 275 (w) x 200 (h) pixels
ru_ru: Для достижения наилучших результатов убедитесь, что размер вашего изображения Grid составляет 275(w) X 200(h) пикселей
tr_tr: En iyi sonuçları elde etmek için Izgara görüntünüzün boyutunun 275(g) X 200(h) piksel olduğundan emin olun
uk: Для досягнення найкращих результатів переконайтеся, що розмір зображення сітки становить 275(ш) X 200(в) пікселів
zh_cn: 为了获得最佳效果，请确保你的网格图像尺寸为275（宽）X200（高）像素。

source: Forbid
de_de: Verbieten
es_mx: Prohíbe
fr_fr: Interdire
hi_in: न करे
hr: Zabraniti
hu_hu: Tilos
it_it: Vietare
ja: 禁ずる
nb_no: Forby
nl_nl: Verbied
pl_pl: Zakazać
pt_br: Proibir
ru_ru: Запретить
tr_tr: Yasak
uk: Заборонивши
zh_cn: 禁止

source: Form Action URL:
de_de: Formular Aktions-URL:
es_mx: URL de la acción del formulario:
fr_fr: URL de l'action du formulaire :
hi_in: फार्म कार्रवाई URL:
hr: E-mail-adresa akcije obrasca:
ja: フォームアクションのURLです：
nb_no: Skjema handling URL:
nl_nl: Formulier Actie URL:
pt_br: URL do formulário de ação:
ru_ru: URL действия формы:
tr_tr: Form Eylem URL'si:
uk: URL дії форми:
zh_cn: 表格行动的URL。

source: Form Builder
es_mx: Constructor de formularios
fr_fr: Constructeur de formulaires
hi_in: फॉर्म बिल्डर
hr: Graditelj oblika
it_it: Costruttore di moduli
ja: フォームビルダー
nb_no: Skjemabygger
nl_nl: Vorm Bouwer
pl_pl: Konstruktor formularzy
ru_ru: Конструктор форм
tr_tr: Form Oluşturucu
uk: Конструктор форм
zh_cn: 表格生成器

source: Form Method:
de_de: Formular Methode:
es_mx: Método del formulario:
fr_fr: Méthode de formulaire :
hi_in: प्रपत्र विधि:
hr: Način Formiranja:
hu_hu: Formanyomtatvány módszer:
it_it: Metodo di forma:
ja: フォームメソッド：
nb_no: Skjema Metode:
nl_nl: Vorm Methode:
pl_pl: Metoda formularza:
pt_br: Método do formulário:
ru_ru: Метод формы:
tr_tr: Form Yöntemi:
uk: Спосіб формування:
zh_cn: 形式方法。

source: Free
de_de: Frei
es_mx: Gratis
fr_fr: Gratuit
hi_in: मुक्त
hr: Besplatno
hu_hu: Ingyenes
it_it: Libero
ja: 無料
nb_no: Gratis
nl_nl: Gratis
pl_pl: Bezpłatnie
pt_br: Grátis
ru_ru: Бесплатно
tr_tr: Ücretsiz
uk: Вільний
zh_cn: 免费

source: Free Webinar
de_de: Kostenloses Webinar
es_mx: Seminario web gratuito
fr_fr: Webinaire gratuit
hi_in: मुफ्त Webinar
hr: Besplatni Vebinar
hu_hu: Ingyenes webinárium
it_it: Webinar gratuito
ja: 無料ウェビナー
nb_no: Gratis webinar
nl_nl: Gratis webinar
pl_pl: Bezpłatny webinar
pt_br: Webinar gratuito
ru_ru: Бесплатный вебинар
tr_tr: Ücretsiz Webinar
uk: Безкоштовний Вебінар
zh_cn: 免费网络研讨会

source: Freemius disabled!!
de_de: Freemius deaktiviert!!
es_mx: ¡¡Freemius deshabilitado!!
fr_fr: Freemius désactivé !
hi_in: Freemius अक्षम!!
hr: Freemius je isključen!!
hu_hu: Freemius fogyatékos!!!
it_it: Freemius disabilitato!
ja: フレミウス無効！？
nb_no: Freemius deaktivert!
nl_nl: Freemius uitgeschakeld!!!
pl_pl: Freemius niepełnosprawny!!!
pt_br: Freemius desativado!!
ru_ru: Фримиус инвалид!!!
tr_tr: Freemius devre dışı!!
uk: Фримиус відключений!!
zh_cn: 弗里米乌斯伤残了！!

source: Friday
de_de: Freitag
es_mx: Viernes
fr_fr: Vendredi
hi_in: शुक्रवार
hr: Petak
hu_hu: Péntek
it_it: Venerdì
ja: 金曜日
nb_no: Fredag
nl_nl: Vrijdag
pl_pl: Piątek
pt_br: Sexta-feira
ru_ru: Пятница
tr_tr: Cuma
uk: П'ятниця
zh_cn: 星期五

source: From Email
de_de: Von E-Mail
es_mx: Desde el correo electrónico
fr_fr: Du courrier électronique
hi_in: ईमेल से
hr: Iz e-pošte
hu_hu: E-mailből
it_it: Da Email
ja: メールから
nb_no: Fra e-post
nl_nl: Van e-mail
pl_pl: Od Email
pt_br: Do e-mail
ru_ru: Из электронной почты
tr_tr: E-postadan
uk: З Електронної Пошти
zh_cn: 来自电子邮件

source: From Name
de_de: Von Name
es_mx: Desde el nombre
fr_fr: Du nom
hi_in: नाम से
hr: U Ime
hu_hu: A névtől
it_it: Da Nome
ja: 名前から
nb_no: Fra Navn
nl_nl: Van Naam
pl_pl: Od nazwy
pt_br: Do Nome
ru_ru: От имени
tr_tr: İsimden
uk: Від Імені
zh_cn: 来自名称
