Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Automatically log-in user on webinar registration.
de_de: Logge den Benutzer bei der Anmeldung zum Webinar automatisch ein.
es_mx: Iniciar automáticamente la sesión del usuario al registrarse en el seminario web.
fr_fr: Connexion automatique de l'utilisateur lors de l'inscription au webinaire.
hi_in: Webinar रजिस्ट्रेशन पर स्वचालित रूप से लॉग इन उपयोगकर्ता।
hr: Automatski se prijavljuje korisnik na webinar registraciji.
hu_hu: Automatikusan bejelentkezik a felhasználó a webinárium regisztrációjakor.
it_it: Accesso automatico dell'utente alla registrazione del webinar.
ja: ウェビナー登録時にユーザーを自動でログインさせる。
nb_no: Automatisk pålogging av bruker ved registrering av webinar.
nl_nl: Automatisch inloggen van gebruiker bij webinarregistratie.
pl_pl: Automatyczne logowanie użytkownika przy rejestracji webinaru.
pt_br: Login automático do usuário no registro do webinar.
ru_ru: Автоматический вход пользователя в систему при регистрации на вебинар.
tr_tr: Web semineri kaydında otomatik olarak oturum açın.
uk: Автоматичний вхід користувача при реєстрації на вебінар.
zh_cn: 在网络研讨会注册时自动登录用户。

source: Available Fields:
de_de: Verfügbare Felder:
es_mx: Campos disponibles:
fr_fr: Champs disponibles :
hi_in: उपलब्ध फ़ील्ड:
hr: Dostupna polja:
hu_hu: Elérhető mezők:
it_it: Campi disponibili:
ja: 利用可能なフィールド
nb_no: Tilgjengelige felt:
nl_nl: Beschikbare velden:
pl_pl: Dostępne pola:
pt_br: Campos disponíveis:
ru_ru: Доступные поля:
tr_tr: Mevcut Alanlar:
uk: Доступні поля:
zh_cn: 可用的领域。

source: Available only in Ultimate version, <a href="%s" target="_blank">get it here</a>.
de_de: Erhältlich nur in der Ultimate-Version, <a href="%s" target="_blank">Hole sie dir hier</a>.
es_mx: Disponible sólo en la versión Ultimate, <a href="%s" target="_blank">obténgalo aquí</a>.
fr_fr: Disponible uniquement en version Ultimate, <a href="%s" target="_blank">l'obtenir ici</a>.
hi_in: केवल अंतिम संस्करण में उपलब्ध है, <a href="%s" target="_blank">इसे यहां प्राप्त करें </a>.
hr: Dostupna je samo u posljednjoj verziji. <a href="%s" target="_blank">Uzmite ga ovdje </a>.
hu_hu: Csak az Ultimate verzióban érhető el, <a href="%s" target="_blank">hozzá itt</a>.
it_it: Disponibile solo nella versione Ultimate, <a href="%s" target="_blank">acquistalo qui</a>.
ja: アルティメット版のみで、<a href="%s" target="_blank">こちらから入手</a>できます。
nb_no: Kun tilgjengelig i Ultimate-versjonen, <a href="%s" target="_blank">hent den her</a>.
nl_nl: Alleen beschikbaar in de Ultimate versie, <a href="%s" target="_blank">krijg het hier</a>.
pl_pl: Dostępne tylko w wersji Ultimate, <a href="%s" target="_blank">zabierz je tutaj</a>.
pt_br: Disponível apenas na versão Ultimate, <a href="%s" target="_blank">get it here</a>.
ru_ru: Доступна только в версии Ultimate, <a href="%s" target="_blank">получите ее здесь</a>.
tr_tr: Yalnızca Ultimate sürümünde mevcuttur, <a href="%s" target="_blank">get it here</a>.
uk: Доступна лише в Ultimate версії, <a href="%s" target="_blank">отримати її можна тут</a>.
zh_cn: 仅在终极版中可用，<a href="%s" target="_blank">在此获取</a>。

source: Available only in Ultimate version.
de_de: Nur in der Ultimate-Version verfügbar.
es_mx: Disponible sólo en la versión Ultimate.
fr_fr: Disponible uniquement dans la version Ultimate.
hi_in: केवल अंतिम संस्करण में उपलब्ध है ।
hr: Dostupno samo u konačnoj verziji.
hu_hu: Csak az Ultimate verzióban érhető el.
it_it: Disponibile solo nella versione Ultimate.
ja: アルティメットバージョンでのみ使用可能です。
nb_no: Kun tilgjengelig i Ultimate-versjonen.
nl_nl: Alleen verkrijgbaar in de Ultimate versie.
pl_pl: Dostępne tylko w wersji Ultimate.
pt_br: Disponível apenas na versão Ultimate.
ru_ru: Доступно только в версии Ultimate.
tr_tr: Sadece Ultimate versiyonunda mevcuttur.
uk: Доступно тільки в остаточній версії.
zh_cn: 仅在终极版中可用。

source: Available shortcode
de_de: Verfügbarer Shortcode
es_mx: Código corto disponible
fr_fr: Shortcode disponible
hi_in: उपलब्ध शोर्ट
hr: Dostupan kratki kod
hu_hu: Elérhető rövidkód
it_it: Shortcode disponibile
ja: 使用可能なショートコード
nb_no: Tilgjengelig kortnummer
nl_nl: Beschikbare shortcode
pl_pl: Dostępny shortcode
pt_br: Código de atalho disponível
ru_ru: Доступный шорткод
tr_tr: Kullanılabilir kısa kod
uk: Доступний короткий код
zh_cn: 可用的短码

source: Available shortcodes
de_de: Verfügbare Shortcodes
es_mx: Códigos cortos disponibles
fr_fr: Shortcodes disponibles
hi_in: उपलब्ध शॉर्टकोड
hr: Dostupni kratki kodovi
hu_hu: Elérhető rövidkódok
it_it: Shortcodes disponibili
ja: 利用可能なショートコード
nb_no: Tilgjengelige kortnumre
nl_nl: Beschikbare shortcodes
pl_pl: Dostępne shortcodes
pt_br: Atalhos disponíveis
ru_ru: Доступные шорткоды
tr_tr: Kullanılabilir kısa kodlar
uk: Доступні короткі коди
zh_cn: 可用的短代码

source: Aweber Integration Tutorial
es_mx: Tutorial de integración con Aweber
fr_fr: Tutoriel sur l'intégration d'Aweber
hi_in: Aweber एकता ट्यूटोरियल
hr: Vodič za integraciju Inninisina
hu_hu: Aweber integráció bemutató
it_it: Tutorial sull'integrazione di Aweber
ja: Aweber Integration チュートリアル
nb_no: Aweber-integrasjonsveiledning
nl_nl: Aweber Integratie Handleiding
pl_pl: Samouczek integracji z Aweberem
pt_br: Aweber Tutorial de Integração
ru_ru: Учебник по интеграции Aweber
tr_tr: Aweber Entegrasyon Eğitimi
uk: Навчальний посібник з інтеграції Aweber
zh_cn: Aweber整合教程

source: Background Color
de_de: Hintergrundfarbe
es_mx: Color de fondo
fr_fr: Couleur de fond
hi_in: पृष्ठभूमि का रंग
hr: Boja pozadine
hu_hu: Háttérszín
it_it: Colore di sfondo
ja: 背景色
nb_no: Bakgrunnsfarge
nl_nl: Achtergrondkleur
pl_pl: Kolor tła
pt_br: Cor de fundo
ru_ru: Цвет фона
tr_tr: Arka Plan Rengi
uk: Колір фону
zh_cn: 背景颜色

source: Background color
de_de: Hintergrundfarbe
es_mx: Color de fondo
fr_fr: Couleur de fond
hi_in: पृष्ठभूमि का रंग
hr: Boja pozadine
hu_hu: Háttérszín
it_it: Colore di sfondo
ja: 背景色
nb_no: Bakgrunnsfarge
nl_nl: Achtergrondkleur
pl_pl: Kolor tła
pt_br: Cor de fundo
ru_ru: Цвет фона
tr_tr: Arka plan rengi
uk: Колір фону
zh_cn: 背景颜色

source: Background color for branding. Make sure your branding text is visible to avail free registrations.
de_de: Hintergrundfarbe für das Branding. Achte darauf, dass dein Branding-Text sichtbar ist, um kostenlose Anmeldungen zu erhalten.
es_mx: Color de fondo para la marca. Asegúrese de que el texto de su marca sea visible para aprovechar las inscripciones gratuitas.
fr_fr: Couleur d'arrière-plan pour l'image de marque. Veillez à ce que le texte de votre marque soit visible pour bénéficier d'inscriptions gratuites.
hi_in: ब्रांडिंग के लिए पृष्ठभूमि रंग। सुनिश्चित करें कि आपका ब्रांडिंग टेक्स्ट मुफ्त पंजीकरण का लाभ उठाने के लिए दिखाई दे रहा है।
hr: Boja pozadine za brendiranje. Provjerite je li tekst vaše robne marke vidljiv kako biste iskoristili besplatne registracije.
hu_hu: Háttérszín a márkajelzéshez. Győződjön meg róla, hogy a márkajelzés szövege látható az ingyenes regisztrációhoz.
it_it: Colore di sfondo per il marchio. Assicuratevi che il testo del vostro marchio sia visibile per usufruire delle registrazioni gratuite.
ja: ブランディングのための背景色です。無料会員登録の際には、ブランディングテキストが表示されていることを確認してください。
nb_no: Bakgrunnsfarge for merkevarebygging. Sørg for at merkevareteksten er synlig for å få gratis registreringer.
nl_nl: Achtergrondkleur voor branding. Zorg dat je branding tekst zichtbaar is om gratis registraties te verkrijgen.
pl_pl: Kolor tła dla brandingu. Upewnij się, że tekst brandingu jest widoczny, aby skorzystać z darmowych rejestracji.
pt_br: Cor de fundo para a marca. Certifique-se de que o texto da sua marca esteja visível para aproveitar os registros gratuitos.
ru_ru: Цвет фона для брендинга. Убедитесь, что текст вашего брендинга виден, чтобы получить возможность бесплатной регистрации.
tr_tr: Markalama için arka plan rengi. Ücretsiz kayıtlardan yararlanmak için marka metninizin görünür olduğundan emin olun.
uk: Колір фону для брендингу. Переконайтеся, що текст вашого брендингу видно, щоб скористатися безкоштовною реєстрацією.
zh_cn: 品牌宣传的背景颜色。确保你的品牌文字是可见的，以利用免费注册。

source: Background Style Settings
de_de: Hintergrund-Stil-Einstellungen
es_mx: Configuración del estilo de fondo
fr_fr: Paramètres du style d'arrière-plan
hi_in: पृष्ठभूमि शैली सेटिंग्स
hr: Postavke stila pozadine
hu_hu: Háttér stílus beállítások
it_it: Impostazioni dello stile dello sfondo
ja: 背景のスタイル設定
nb_no: Innstillinger for bakgrunnsstil
nl_nl: Instellingen voor achtergrondstijl
pl_pl: Ustawienia stylu tła
pt_br: Configurações de estilo de fundo
ru_ru: Настройки фонового стиля
tr_tr: Arka Plan Stili Ayarları
uk: Налаштування стилю фону
zh_cn: 背景风格设置

source: Banner Background Color
de_de: Banner Hintergrundfarbe
es_mx: Color de fondo del banner
fr_fr: Couleur d'arrière-plan de la bannière
hi_in: बैनर पृष्ठभूमि रंग
hr: Boja Pozadine Bannera
hu_hu: Banner háttér színe
it_it: Colore di sfondo del banner
ja: バナーの背景色
nb_no: Banner bakgrunnsfarge
nl_nl: Banner Achtergrond Kleur
pl_pl: Kolor tła bannera
pt_br: Cor do fundo do estandarte
ru_ru: Цвет фона баннера
tr_tr: Banner Arka Plan Rengi
uk: Колір фону банера
zh_cn: 旗帜背景颜色

source: Banner Background Style
de_de: Banner Hintergrund Stil
es_mx: Estilo de fondo del banner
fr_fr: Style d'arrière-plan de la bannière
hi_in: बैनर पृष्ठभूमि शैली
hr: Stil Pozadine Bannera
hu_hu: Banner háttér stílus
it_it: Stile dello sfondo del banner
ja: バナー背景のスタイル
nb_no: Banner bakgrunnsstil
nl_nl: Banner Achtergrond Stijl
pl_pl: Styl tła bannera
ru_ru: Стиль фона баннера
tr_tr: Banner Arka Plan Stili
uk: Стиль фону банера
zh_cn: 旗帜背景风格

source: Banner Image URL:
de_de: Banner Bild URL:
es_mx: URL de la imagen del banner:
fr_fr: URL de l'image de la bannière :
hi_in: बैनर इमेज URL:
hr: Slika s natpisom na adresi:
hu_hu: Banner kép URL:
it_it: URL dell'immagine del banner:
ja: バナー画像のURLです：
nb_no: URL til bannerbilde:
nl_nl: Bannerafbeelding URL:
pt_br: URL da imagem do banner:
ru_ru: URL изображения баннера:
tr_tr: Banner Görsel URL'si:
uk: URL - адреса зображення банера:
zh_cn: 旗帜图片的URL。

source: Banner Repeating BG Image
de_de: Banner Wiederholendes BG-Bild
es_mx: Imagen BG de repetición de banners
fr_fr: Bannière répétant l'image BG
hi_in: बैनर दोहरा बीजी छवि
hr: Transparent koji ponavlja sliku persona
hu_hu: Banner ismétlődő BG kép
it_it: Banner che ripete l'immagine BG
ja: バナー 繰り返し表示するBG画像
nb_no: Banner som gjentar BG-bildet
nl_nl: Banner herhalend BG beeld
pl_pl: Baner powtarzający się obrazek BG
pt_br: Banner de repetição de imagem BG
ru_ru: Повторяющееся изображение BG баннера
tr_tr: Banner Tekrarlayan BG Görüntüsü
uk: Банер, що повторює зображення BG
zh_cn: 旗帜重复的BG图像

source: Banner Settings
de_de: Banner Einstellungen
es_mx: Configuración de la pancarta
fr_fr: Paramètres de la bannière
hi_in: बैनर सेटिंग्स
hr: Postavke bannera
hu_hu: Banner beállítások
it_it: Impostazioni del banner
ja: バナー設定
nb_no: Innstillinger for banner
nl_nl: Banner Instellingen
pl_pl: Ustawienia bannera
pt_br: Configurações de banners
ru_ru: Настройки баннера
tr_tr: Banner Ayarları
uk: Налаштування банера
zh_cn: 旗帜设置

source: Basic
es_mx: Básico
fr_fr: Base
hi_in: बेसिक
hr: Glavni
hu_hu: Alapvető
it_it: Base
ja: ベーシック
nb_no: Grunnleggende
nl_nl: Basis
pl_pl: Podstawowe
pt_br: Básico
ru_ru: Основной
tr_tr: Temel
uk: Основний
zh_cn: 基本

source: Beginning of dialog window. Escape will cancel and close the window.
de_de: Beginn des Dialogfensters. Escape bricht ab und schließt das Fenster.
es_mx: Inicio de la ventana de diálogo. La tecla "Escape" cancelará y cerrará la ventana.
fr_fr: Début de la fenêtre de dialogue. La touche "Escape" permet d'annuler et de fermer la fenêtre.
hi_in: संवाद विंडो की शुरुआत। एस्केप विंडो को रद्द और बंद कर देगा ।
hr: Početak dijaloškog okvira. Ininin će otkazati i zatvoriti prozor.
hu_hu: A párbeszédablak kezdete. Az Escapé megszakítja és bezárja az ablakot.
it_it: Inizio della finestra di dialogo. Escape annullerà e chiuderà la finestra.
ja: ダイアログウィンドウの始まりです。Escapeでキャンセルしてウィンドウを閉じます。
nb_no: Begynnelsen av dialogvinduet. Escape vil avbryte og lukke vinduet.
nl_nl: Begin van dialoogvenster. Escape annuleert en sluit het venster.
pl_pl: Początek okna dialogowego. Escape spowoduje anulowanie i zamknięcie okna.
pt_br: Início da janela de diálogo. A fuga irá cancelar e fechar a janela.
ru_ru: Начало диалогового окна. Escape отменяет и закрывает окно.
tr_tr: İletişim penceresinin başlangıcı. Escape tuşu iptal eder ve pencereyi kapatır.
uk: Початок діалогового вікна. Escape скасує і закриє вікно.
zh_cn: 对话窗口的开始。Escape将取消并关闭该窗口。

source: Below are all the answered questions...
de_de: Im Folgenden findest du alle beantworteten Fragen...
es_mx: A continuación, todas las preguntas contestadas...
fr_fr: Vous trouverez ci-dessous toutes les questions auxquelles il a été répondu...
hi_in: नीचे सभी उत्तर दिए गए प्रश्न हैं । ..
hr: Ispod su odgovori na sva pitanja...
hu_hu: Az alábbiakban az összes megválaszolt kérdés...
it_it: Qui sotto ci sono tutte le risposte alle domande...
ja: 以下は、回答済みの全質問です...。
nb_no: Nedenfor finner du alle de besvarte spørsmålene...
nl_nl: Hieronder staan alle beantwoorde vragen...
pl_pl: Poniżej znajdują się wszystkie pytania, na które udzielono odpowiedzi...
pt_br: Abaixo estão todas as perguntas respondidas...
ru_ru: Ниже приведены ответы на все вопросы...
tr_tr: Aşağıda cevaplanan tüm sorular yer almaktadır...
uk: Нижче наведені відповіді на всі питання...
zh_cn: 以下是所有已回答的问题...

source: Below are the questions that have come in that are yet to be answered...
de_de: Im Folgenden findest du die Fragen, die uns erreicht haben und die noch nicht beantwortet wurden.
es_mx: A continuación, las preguntas que han llegado y que aún no han sido respondidas...
fr_fr: Voici les questions qui nous sont parvenues et auxquelles nous n'avons pas encore répondu...
hi_in: नीचे जो प्रश्न आए हैं, उनका उत्तर दिया जाना बाकी है । ..
hr: Ispod su primljena pitanja na koja još treba odgovoriti...
hu_hu: Az alábbiakban a beérkezett kérdéseket ismertetjük, amelyekre még nem kaptunk választ...
it_it: Qui di seguito ci sono le domande che sono arrivate e che devono ancora trovare una risposta...
ja: 以下、寄せられた質問のうち、まだ回答が得られていないものを紹介する...。
nb_no: Nedenfor er spørsmålene som har kommet inn som ennå ikke er besvart ...
nl_nl: Hieronder staan de vragen die binnenkwamen en die nog beantwoord moeten worden...
pl_pl: Poniżej przedstawiamy pytania, które się pojawiły, a na które jeszcze nie ma odpowiedzi...
pt_br: Abaixo estão as perguntas que ainda não foram respondidas...
ru_ru: Ниже приведены поступившие вопросы, на которые еще не получены ответы...
tr_tr: Aşağıda gelen ve henüz yanıtlanmamış sorular yer almaktadır...
uk: Нижче наведені питання, на які ще належить отримати відповіді...
zh_cn: 以下是已经到来的尚未回答的问题...

source: Below is all the information you need for the webinar...
de_de: Im Folgenden findest du alle Informationen, die du für das Webinar brauchst...
es_mx: A continuación encontrará toda la información necesaria para el seminario web...
fr_fr: Vous trouverez ci-dessous toutes les informations dont vous avez besoin pour le webinaire...
hi_in: नीचे वेबिनार के लिए आवश्यक सभी जानकारी है । ..
hr: Ispod su sve informacije koje su vam potrebne za sudjelovanje na vebinaru...
hu_hu: Az alábbiakban a webináriumhoz szükséges összes információt megtalálod...
it_it: Qui sotto ci sono tutte le informazioni necessarie per il webinar...
ja: 以下は、ウェビナーに必要なすべての情報です...
nb_no: Nedenfor finner du all informasjon du trenger for webinaret...
nl_nl: Hieronder staat alle informatie die je nodig hebt voor het webinar...
pl_pl: Poniżej znajdują się wszystkie informacje potrzebne do przeprowadzenia webinaru...
pt_br: Abaixo estão todas as informações que você precisa para o webinar...
ru_ru: Ниже приведена вся информация, необходимая для участия в вебинаре...
tr_tr: Web semineri için ihtiyacınız olan tüm bilgiler aşağıda yer almaktadır...
uk: Нижче наведена вся інформація, необхідна вам для участі у вебінарі...
zh_cn: 下面是你参加网络研讨会所需的所有信息...

source: Best Email:
de_de: Beste E-Mail:
es_mx: El mejor correo electrónico
fr_fr: Meilleur courriel
hi_in: सर्वश्रेष्ठ ईमेल:
hr: Najbolja e-pošta:
hu_hu: Legjobb e-mail
it_it: Migliore e-mail
ja: ベストメールです：
nb_no: Beste e-post:
nl_nl: Beste E-mail
pt_br: Melhor e-mail
ru_ru: Лучшая электронная почта
tr_tr: En iyi e-posta
uk: Краща електронна пошта:
zh_cn: 最佳电子邮件。

source: Black and white lists allow you to control who can or who can not register and visit your event.
de_de: Mit schwarzen und weißen Listen kannst du kontrollieren, wer sich anmelden und deine Veranstaltung besuchen darf und wer nicht.
es_mx: Las listas blancas y negras le permiten controlar quién puede o no puede registrarse y visitar su evento.
fr_fr: Les listes noires et blanches vous permettent de contrôler qui peut ou ne peut pas s'inscrire et visiter votre événement.
hi_in: ब्लैक एंड व्हाइट सूचियां आपको यह नियंत्रित करने की अनुमति देती हैं कि कौन या कौन पंजीकरण नहीं कर सकता है और आपके ईवेंट पर जा सकता है ।
hr: Crne i bijele liste omogućuju vam kontrolu tko se može, A tko ne može prijaviti i prisustvovati vašem događaju.
hu_hu: A fekete és fehér listák lehetővé teszik, hogy ellenőrizze, ki regisztrálhat és ki nem regisztrálhat, és ki nem látogathatja meg az eseményét.
it_it: Le liste bianche e nere ti permettono di controllare chi può o non può registrarsi e visitare il tuo evento.
ja: ブラックリストとホワイトリストにより、イベントへの登録や来場が可能な人、不可能な人をコントロールすることができます。
nb_no: Svarte og hvite lister lar deg kontrollere hvem som kan eller ikke kan registrere seg og besøke arrangementet ditt.
nl_nl: Met zwarte en witte lijsten kun je bepalen wie zich wel en wie zich niet kan inschrijven en je evenement kan bezoeken.
pl_pl: Czarne i białe listy pozwalają kontrolować, kto może, a kto nie może zarejestrować się i odwiedzić Twoje wydarzenie.
pt_br: As listas em preto e branco permitem controlar quem pode ou não se inscrever e visitar seu evento.
ru_ru: Черные и белые списки позволяют вам контролировать, кто может или не может зарегистрироваться и посетить ваше мероприятие.
tr_tr: Siyah ve beyaz listeler, etkinliğinize kimlerin kayıt yaptırıp yaptıramayacağını kontrol etmenize olanak tanır.
uk: Чорні та білі списки дозволяють контролювати, хто може, а хто не може зареєструватися та відвідати вашу подію.
zh_cn: 黑名单和白名单允许你控制谁能或谁不能注册和访问你的活动。

source: Blacklist
de_de: Schwarze Liste
es_mx: Lista negra
fr_fr: Liste noire
hi_in: ब्लैकलिस्ट
hr: Crna lista
hu_hu: Fekete lista
it_it: Lista nera
ja: ブラックリスト
nb_no: Svarteliste
nl_nl: Zwarte lijst
pl_pl: Czarna lista
pt_br: Colocar na lista negra
ru_ru: Черный список
tr_tr: Kara Liste
uk: Чорний список
zh_cn: 黑名单

source: Blacklist Dates
de_de: Schwarze Liste Termine
es_mx: Fechas de la lista negra
fr_fr: Dates de la liste noire
hi_in: ब्लैकलिस्ट तिथियां
hr: Datumi na crnoj listi
hu_hu: Fekete lista dátumok
it_it: Date della lista nera
ja: ブラックリストの日程
nb_no: Datoer for svarteliste
nl_nl: Blacklist Data
pt_br: Datas da lista negra
ru_ru: Даты выхода "Черного списка
tr_tr: Kara Liste Tarihleri
uk: Дати занесення в чорний список
zh_cn: 黑名单日期

source: Blue
de_de: Blau
es_mx: Azul
fr_fr: Bleu
hi_in: नीला
hr: Plava
hu_hu: Kék
it_it: Blu
ja: ブルー
nb_no: Blå
nl_nl: Blauw
pl_pl: Niebieski
pt_br: Azul
ru_ru: Голубой
tr_tr: Mavi
uk: Синій
zh_cn: 蓝色

source: Body Background color
de_de: Körper Hintergrundfarbe
es_mx: Cuerpo Color de fondo
fr_fr: Couleur de fond du corps
hi_in: शरीर की पृष्ठभूमि का रंग
hr: Boja pozadine tijela
hu_hu: Test Háttérszín
it_it: Colore di sfondo del corpo
ja: ボディ背景色
nb_no: Kropp Bakgrunnsfarge
nl_nl: Lichaam Achtergrondkleur
pl_pl: Kolor tła korpusu
pt_br: Cor do fundo do corpo
ru_ru: Цвет фона корпуса
tr_tr: Gövde Arka Plan rengi
uk: Колір фону тіла
zh_cn: 身体背景颜色

source: Body text font size
de_de: Schriftgröße des Fließtextes
es_mx: Tamaño de la letra del cuerpo del texto
fr_fr: Taille de la police du corps du texte
hi_in: शरीर पाठ फ़ॉन्ट आकार
hr: Veličina fonta glavnog teksta
hu_hu: A szöveg betűmérete
it_it: Dimensione del carattere del corpo del testo
ja: 本文のフォントサイズ
nb_no: Skriftstørrelse for brødtekst
nl_nl: Lettergrootte van de hoofdtekst
pl_pl: Rozmiar czcionki tekstu głównego
pt_br: Tamanho da fonte do corpo do texto
ru_ru: Размер шрифта основного текста
tr_tr: Gövde metni yazı tipi boyutu
uk: Розмір шрифту основного тексту
zh_cn: 主体文字的字体大小

source: Body text line-height
de_de: Zeilenhöhe des Textes
es_mx: Altura de línea del texto del cuerpo
fr_fr: Hauteur de ligne du texte du corps
hi_in: बॉडी टेक्स्ट लाइन-ऊंचाई
hr: Visina retka teksta tijela
hu_hu: Test szöveg vonalmagassága
it_it: Altezza della linea del testo del corpo
ja: 本文のラインハイト
nb_no: Linjehøyde for brødtekst
nl_nl: Regelhoogte van de tekst
pl_pl: Wysokość linii tekstu głównego
pt_br: Altura da linha de texto do corpo
ru_ru: Высота строки основного текста
tr_tr: Gövde metni satır yüksekliği
uk: Висота рядка основного тексту
zh_cn: 主体文本行高

source: Branding Background color
de_de: Branding Hintergrundfarbe
es_mx: Marca Color de fondo
fr_fr: Branding Couleur de fond
hi_in: ब्रांडिंग पृष्ठभूमि रंग
hr: Boja pozadine marke
hu_hu: Márkajelzés Háttérszín
it_it: Marchio Colore di sfondo
ja: ブランディング 背景色
nb_no: Merkevarebygging Bakgrunnsfarge
nl_nl: Branding Achtergrondkleur
pl_pl: Branding Kolor tła
pt_br: Cor de fundo da marca
ru_ru: Цвет фона для брендинга
tr_tr: Markalaşma Arka plan rengi
uk: Колір фону брендингу
zh_cn: 品牌背景颜色

source: Branding Copy
de_de: Markentext
es_mx: Copia de la marca
fr_fr: Copie de l'image de marque
hi_in: ब्रांडिंग कॉपी
hr: Kopija tvrtke
hu_hu: Branding másolat
it_it: Copia del marchio
ja: ブランディングコピー
nb_no: Merkevarekopi
pt_br: Cópia da marca
ru_ru: Брендинговая копия
tr_tr: Marka Metni
uk: Фірмова Копія
zh_cn: 品牌文案

source: Broadcast Messaging Successfully Disabled.
de_de: Broadcast Messaging wurde erfolgreich deaktiviert.
es_mx: La mensajería de difusión se ha desactivado con éxito.
fr_fr: La messagerie de diffusion a été désactivée avec succès.
hi_in: प्रसारण संदेश सफलतापूर्वक अक्षम ।
hr: Emitirane Poruke Uspješno Su Onemogućene.
hu_hu: Broadcast üzenetküldés sikeresen letiltva.
it_it: Broadcast Messaging disabilitato con successo.
ja: ブロードキャストメッセージングの無効化に成功しました。
nb_no: Kringkastingsmeldinger vellykket deaktivert.
nl_nl: Broadcast Messaging Succesvol Uitgeschakeld.
pt_br: Transmissão de mensagens para deficientes físicos com sucesso.
ru_ru: Широковещательная рассылка успешно отключена.
tr_tr: Yayın Mesajlaşması Başarıyla Devre Dışı Bırakıldı.
uk: Широкомовні Повідомлення Успішно Відключені.
zh_cn: 广播信息成功地被禁用。

source: Broadcast Messaging Successfully Enabled.
de_de: Broadcast Messaging wurde erfolgreich aktiviert.
es_mx: La mensajería de difusión se ha habilitado con éxito.
fr_fr: La messagerie de diffusion a été activée avec succès.
hi_in: प्रसारण संदेश सफलतापूर्वक सक्षम।
hr: Emitiranje Poruka Uspješno Je Omogućeno.
hu_hu: Broadcast üzenetküldés sikeresen engedélyezve.
it_it: Broadcast Messaging abilitato con successo.
ja: ブロードキャストメッセージングが正常に有効化されました。
nb_no: Kringkastingsmeldinger vellykket aktivert.
pt_br: Mensagens de radiodifusão habilitadas com sucesso.
ru_ru: Широковещательная рассылка успешно включена.
tr_tr: Yayın Mesajlaşması Başarıyla Etkinleştirildi.
uk: Широкомовний Обмін Повідомленнями Успішно Включений.
zh_cn: 广播信息传递成功启用。
