Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: <strong>WebinarIgnition:</strong> Webinar watch time is limited to <strong>45 minutes</strong> only. Webinar registrations are limited to <strong>%s</strong> per month. <strong>%s</strong> registrations left. <a href="%s">Upgrade now</a> to remove these limits.
de_de: <strong>WebinarIgnition:</strong> Die Zeit, die du im Webinar verbringst, ist auf <strong>45 Minuten</strong> begrenzt. Webinar-Anmeldungen sind auf <strong>%s</strong> pro Monat begrenzt. <strong>%s</strong> Anmeldungen übrig. <a href="%s">Jetzt upgraden</a>, um diese Beschränkungen aufzuheben.
es_mx: <strong>WebinarIgnition:</strong> El tiempo de visionado de los webinars está limitado a <strong>45 minutos</strong> únicamente. Las inscripciones a seminarios web están limitadas a <strong>%s</strong> al mes. <strong>%s</strong> inscripciones restantes. <a href="%s">Actualice ahora</a> para eliminar estos límites.
fr_fr: <strong>WebinarIgnition:</strong> Le temps de visionnage des webinaires est limité à <strong>45 minutes</strong>. Les inscriptions aux webinaires sont limitées à <strong>%s</strong> par mois. il reste <strong>%s</strong> d'inscriptions. <a href="%s">Mettre à niveau maintenant</a> pour supprimer ces limites.
hi_in: <strong>वेबिनार इग्निशन:</strong> वेबिनार देखने का समय केवल <strong>45 मिनट</strong> तक सीमित है। वेबिनार पंजीकरण प्रति माह <strong>%s</strong> तक सीमित हैं. <strong>%s</strong> पंजीकरण शेष. इन सीमाओं को हटाने के लिए <a href="%s">अभी नवीनीकरण करें</a> .
hr: <strong>WebinarIgnition:</strong> Vrijeme gledanja webinara ograničeno je samo <strong>na 45 minuta</strong> . Registracije webinara ograničene su na <strong>%s</strong> mjesečno. <strong>Preostalo je %s</strong> registracija. <a href="%s">Nadogradite sada</a> da biste uklonili ta ograničenja.
hu_hu: <strong>WebinarIgnition:</strong> A webinárium megtekintésének ideje csak <strong>45 percben</strong> korlátozódik. A webináriumi regisztrációk száma havonta <strong>%s</strong>-ra korlátozódik. <strong>%s</strong> regisztráció maradt. <a href="%s">Upgrade most</a> a korlátozások megszüntetéséhez.
it_it: <strong>WebinarIgnition:</strong> Il tempo di visione dei webinar è limitato a <strong>45 minuti</strong>. Le registrazioni ai webinar sono limitate a <strong>%s</strong> al mese. restano <strong>%s</strong> registrazioni. <a href="%s">Aggiorna ora</a> per rimuovere questi limiti.
ja: <strong>WebinarIgnition:</strong> ウェビナーの視聴時間は<strong>45分</strong>にのみ制限されています。ウェビナー登録は1ヶ月あたり<strong>%s</strong>に制限されています。<strong>%s</strong>の登録が残っています。<a href="%s">今すぐアップグレード</a>して、これらの制限を解除してください。
nb_no: <strong>WebinarIgnition:</strong> Seertiden for webinarer er begrenset til <strong>45 minutter</strong>. Webinarregistreringer er begrenset til <strong>%s</strong> per måned. <strong>%s</strong> registreringer igjen. <a href="%s">Oppgrader nå</a> for å fjerne disse begrensningene.
nl_nl: <strong>WebinarIgnition:</strong> Webinar kijktijd is beperkt tot <strong>45 minuten</strong>. Webinarregistraties zijn beperkt tot <strong>%s</strong> per maand. <strong>%s</strong> inschrijvingen over. <a href="%s">Upgrade nu</a> om deze beperkingen op te heffen.
pl_pl: <strong>WebinarIgnition:</strong> Czas oglądania webinaru jest ograniczony do <strong>45 minut</strong>. Liczba rejestracji na webinar jest ograniczona do <strong>%s</strong> miesięcznie. pozostało <strong>%s</strong> rejestracji. <a href="%s">Uaktualnij teraz</a>, aby usunąć te limity.
pt_br: <strong>Ignição de webinar:</strong> O tempo de exibição do webinar é limitado a apenas <strong>45 minutos</strong>. Os registros de webinar são limitados a <strong>%s</strong> por mês. <strong>%s</strong> registros restantes. <a href="%s">Atualize agora</a> para remover esses limites.
ru_ru: <strong>ВебинарИгнация:</strong> Время просмотра вебинара ограничено только <strong>45 минутами</strong>. Количество регистраций на вебинар ограничено <strong>%s</strong> в месяц. осталось <strong>%s</strong> регистраций. <a href="%s">Обновитесь сейчас</a>, чтобы снять эти ограничения.
tr_tr: <strong>WebinarIgnition:</strong> Web semineri izleme süresi yalnızca <strong>45 dakika</strong> ile sınırlıdır. Web semineri kayıtları aylık <strong>%s</strong> ile sınırlıdır. <strong>%s</strong> kayıt kaldı. <a href="%s">Bu sınırları kaldırmak için şimdi yükseltin</a>.
uk: <strong>Тривалість вебінару:</strong> Час перегляду вебінару обмежений лише <strong>45 хвилинами</strong>. Кількість реєстрацій на вебінар обмежена до <strong>%s</strong> на місяць. залишилося <strong>%s</strong> реєстрацій. <a href="%s">Оновіть зараз</a>, щоб зняти ці обмеження.
zh_cn: <strong>WebinarIgnition：</strong>网络研讨会的观看时间仅限于<strong>45分钟</strong>。网络研讨会的注册人数限制为每月<strong>%s</strong>。<strong>%s</strong>注册人数剩余。<a href="%s">现在升级</a>以取消这些限制。

source: @ Time Chosen local time
de_de: @ Zeit Gewählte Ortszeit
es_mx: @ Hora Elegida hora local
fr_fr: Heure Heure locale choisie
hi_in: @ समय स्थानीय समय चुना
hr: @ Odabrano vrijeme lokalno vrijeme
hu_hu: @ Time Kiválasztott helyi idő
it_it: @ Tempo Scelto ora locale
ja: 時間 選択した現地時間
nb_no: klokkeslett Valgt lokal tid
nl_nl: @ Tijd Gekozen plaatselijke tijd
pl_pl: @ Time Wybrany czas lokalny
pt_br: @ Hora Escolhida hora local
ru_ru: @ Время Выбранное местное время
tr_tr: saat Seçilen yerel saat
uk: @ Вибраний час місцевий час
zh_cn: @时间 选择的当地时间

source: [Reminder] Your Webinar ::
de_de: [Erinnerung] Dein Webinar ::
es_mx: [Recordatorio] Su seminario web ::
fr_fr: [Rappel] Votre webinaire : :
hi_in: [अनुस्मारक] अपने Webinar ::
hr: [Podsjetnik] Vaš Vebinar ::
hu_hu: [Emlékeztető] Az Ön webináriuma ::
it_it: [Promemoria] Il tuo webinar ::
ja: [リマインダー】あなたのウェビナー :：
nb_no: [Påminnelse] Webinaret ditt ::
nl_nl: [Herinnering] Je Webinar ::
pl_pl: [Przypomnienie] Twój Webinar ::
pt_br: Seu Webinar ::
ru_ru: [Напоминание] Ваш вебинар ::
tr_tr: [Hatırlatma] Webinarınız ::
uk: [Нагадування] Ваш Вебінар ::
zh_cn: [提醒]您的网络研讨会 ::

source: [Reminder] Your Webinar Information
de_de: [Erinnerung] Deine Webinar-Informationen
es_mx: [Recordatorio] Su información sobre el seminario web
fr_fr: [Rappel] Informations sur votre webinaire
hi_in: [अनुस्मारक] आपकी वेबिनार जानकारी
hr: [Podsjetnik] informacije o Vašem vebinaru
hu_hu: [Emlékeztető] A webinárium információi
it_it: [Promemoria] Informazioni sul tuo webinar
ja: [再掲】あなたのウェビナー情報
nb_no: [Påminnelse] Webinar-informasjonen din
nl_nl: [Herinnering] Je Webinar Informatie
pl_pl: [Przypominam, że informacje o webinarze
pt_br: Informações sobre seu Webinar
ru_ru: [Напоминание] Информация о вашем вебинаре
tr_tr: [Hatırlatma] Webinar Bilgileriniz
uk: [Нагадування] інформація про Ваш вебінар
zh_cn: [提醒]您的网络研讨会信息

source: A network error caused the media download to fail part-way.
de_de: Ein Netzwerkfehler hat dazu geführt, dass der Mediendownload teilweise fehlgeschlagen ist.
es_mx: Un error de red ha hecho que la descarga de medios falle en parte.
fr_fr: Une erreur de réseau a fait échouer le téléchargement du média à mi-chemin.
hi_in: एक नेटवर्क त्रुटि के कारण मीडिया डाउनलोड आंशिक रूप से विफल हो गया ।
hr: Mrežna pogreška uzrokovala je djelomični neuspjeh učitavanja medija.
hu_hu: Hálózati hiba miatt a média letöltése félúton meghiúsult.
it_it: Un errore di rete ha causato il fallimento del download dei media a metà strada.
ja: ネットワークエラーにより、メディアのダウンロードが途中で失敗しました。
nb_no: En nettverksfeil førte til at medienedlastingen mislyktes delvis.
nl_nl: Een netwerkfout zorgde ervoor dat het downloaden van de media halverwege mislukte.
pl_pl: Błąd sieci spowodował, że pobieranie mediów nie powiodło się w części.
pt_br: Um erro de rede fez com que o download da mídia falhasse parcialmente.
ru_ru: Сетевая ошибка привела к тому, что загрузка носителя не была завершена.
tr_tr: Bir ağ hatası medya indirmenin yarı yolda başarısız olmasına neden oldu.
uk: Мережева помилка призвела до часткового збою завантаження носія.
zh_cn: 一个网络错误导致媒体下载在中途失败。

source: A recent browser version of Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge or Opera.
de_de: Eine aktuelle Browser-Version von Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge oder Opera.
es_mx: Una versión reciente del navegador Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge u Opera.
fr_fr: Une version récente du navigateur Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge ou Opera.
hi_in: मोज़िला फ़ायरफ़ॉक्स, गूगल क्रोम, ऐप्पल सफारी, माइक्रोसॉफ्ट एज या ओपेरा का हालिया ब्राउज़र संस्करण ।
hr: Najnovija verzija preglednika je Ainin, Ininin, Inininin, Inininin ili Inininin.
hu_hu: A Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge vagy Opera böngésző legújabb verziója.
it_it: Una versione recente del browser di Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge o Opera.
ja: Mozilla Firefox、Google Chrome、Apple Safari、Microsoft Edge、Operaのいずれかの最新バージョンのブラウザ。
nb_no: En nyere nettleserversjon av Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge eller Opera.
nl_nl: Een recente browserversie van Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge of Opera.
pl_pl: Najnowsza wersja przeglądarki Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge lub Opera.
pt_br: Uma versão recente do navegador Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge ou Opera.
ru_ru: Последняя версия браузера Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge или Opera.
tr_tr: Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge veya Opera'nın yeni bir tarayıcı sürümü.
uk: Остання версія браузера Mozilla Firefox, Google Chrome, Apple Safari, Microsoft Edge або Opera.
zh_cn: 最近的Mozilla Firefox、Google Chrome、Apple Safari、Microsoft Edge或Opera的浏览器版本。

source: A solution is to use an MP4 file -- which we can track and save the time seen already. When the page is reloaded we continue to play the video where it left.
de_de: Eine Lösung ist, eine MP4-Datei zu verwenden - die können wir verfolgen und die bereits gesehene Zeit speichern. Wenn die Seite neu geladen wird, spielen wir das Video dort weiter, wo es aufgehört hat.
es_mx: Una solución es utilizar un archivo MP4 -- que podemos rastrear y guardar el tiempo ya visto. Cuando se recarga la página seguimos reproduciendo el vídeo donde se quedó.
fr_fr: Une solution est d'utiliser un fichier MP4 -- que nous pouvons suivre et enregistrer le temps déjà vu. Lorsque la page est rechargée, nous continuons à lire la vidéo là où elle s'est arrêtée.
hi_in: एक समाधान एक एमपी 4 फ़ाइल का उपयोग करना है - जिसे हम ट्रैक कर सकते हैं और पहले से ही देखा गया समय बचा सकते हैं। जब पृष्ठ फिर से लोड किया जाता है, तो हम वीडियो को वहां खेलना जारी रखते हैं जहां यह छोड़ दिया गया है।
hr: Jedno rješenje je koristiti MP4 datoteku - koju možemo pratiti i sačuvati vrijeme koje smo već vidjeli. Nakon što je stranica ponovno preuzeta, nastavljamo igrati video gdje je ostala.
hu_hu: A megoldás az MP4 fájl használata -- amit nyomon követhetünk és megmenthetjük a már látott időt. Az oldal újratöltésekor ott folytatjuk a videó lejátszását, ahol abbahagytuk.
it_it: Una soluzione è quella di utilizzare un file MP4 -- che possiamo tracciare e salvare il tempo già visto. Quando la pagina viene ricaricata, continuiamo a riprodurre il video da dove è stato lasciato.
ja: 解決策としては、MP4ファイルを使用することで、すでに見た時間を追跡して保存することができます。ページが再読み込みされると、その時点の動画を再生し続けます。
nb_no: En løsning er å bruke en MP4-fil - som vi kan spore og lagre tiden som allerede er sett. Når siden lastes på nytt, fortsetter vi å spille av videoen der den slapp.
nl_nl: Een oplossing is het gebruik van een MP4 bestand -- dat we kunnen volgen en de reeds geziene tijd opslaan. Als de pagina opnieuw wordt geladen, spelen we de video verder af waar hij gebleven was.
pl_pl: Rozwiązaniem jest użycie pliku MP4 -- który możemy śledzić i zapisywać czas już widziany. Po ponownym załadowaniu strony kontynuujemy odtwarzanie filmu w miejscu, w którym się skończył.
pt_br: Uma solução é usar um arquivo MP4 - que podemos rastrear e economizar o tempo já visto. Quando a página é recarregada, continuamos a reproduzir o vídeo de onde ele saiu.
ru_ru: Решением является использование файла MP4 - который мы можем отслеживать и сохранять уже просмотренное время. При перезагрузке страницы мы продолжаем воспроизводить видео с того места, где оно закончилось.
tr_tr: Bir çözüm, zaten görülen zamanı izleyebileceğimiz ve kaydedebileceğimiz bir MP4 dosyası kullanmaktır. Sayfa yeniden yüklendiğinde videoyu kaldığı yerden oynatmaya devam ederiz.
uk: Рішенням є використання файлу MP4 - який ми можемо відстежувати і зберігати вже переглянутий час. Коли сторінка перезавантажується, ми продовжуємо відтворювати відео з того місця, де воно зупинилося.
zh_cn: 一个解决方案是使用一个MP4文件--我们可以跟踪并保存已经看到的时间。当页面被重新加载时，我们继续播放视频，在它离开的地方。

source: Accept our Terms &amp; Conditions
de_de: Akzeptiere unsere Allgemeinen Geschäftsbedingungen
es_mx: Acepta nuestros Términos y Condiciones
fr_fr: Accepter nos termes et conditions
hi_in: हमारे नियम और शर्तें स्वीकार करें
hr: Prihvatite naše Uvjete i odredbe
hu_hu: Elfogadja a Feltételek &amp; Feltételek
it_it: Accetta i nostri termini e condizioni
ja: 当社の利用規約に同意する
nb_no: Godta våre vilkår og betingelser
nl_nl: Accepteer onze Voorwaarden &amp; condities
pl_pl: Zaakceptuj nasz Regulamin &amp; Warunki
pt_br: Aceitar nossos Termos e Condições
ru_ru: Принять наши Правила и условия
tr_tr: Şartlar & amp; Koşullarımızı kabul edin
uk: Прийміть наші Правила та умови
zh_cn: 接受我们的条款和条件

source: Account
de_de: Konto
es_mx: Cuenta
fr_fr: Compte
hi_in: खाता
hr: Račun
hu_hu: Számla
it_it: Conto
ja: アカウント
nb_no: Konto
pl_pl: Konto
pt_br: Conta
ru_ru: Счет
tr_tr: Hesap
uk: Рахунок
zh_cn: 帐户

source: Act Now to open!
de_de: Jetzt handeln und öffnen!
es_mx: ¡Actúe ahora para abrir!
fr_fr: Agissez maintenant pour ouvrir !
hi_in: खोलने के लिए अभी कार्य करें!
hr: Djelujte sada da biste otvorili!
hu_hu: A nyitáshoz most kell cselekedni!
it_it: Agisci ora per aprire!
ja: Act Nowで開く！
nb_no: Handle nå for å åpne!
nl_nl: Handel nu om te openen!
pl_pl: Działaj teraz, aby otworzyć!
pt_br: Aja agora para abrir!
ru_ru: Действуйте сейчас, чтобы открыть!
tr_tr: Açılış için şimdi harekete geçin!
uk: Дійте зараз, щоб відкрити!
zh_cn: 现在就行动起来，开启!

source: Act Now!
de_de: Handle jetzt!
es_mx: ¡Actúe ya!
fr_fr: Agir maintenant !
hi_in: अभी कार्य करें!
hr: Djelujte sada!
hu_hu: Most cselekedjen!
it_it: Agisci ora!
ja: 今すぐ行動する！
nb_no: Handle nå!
nl_nl: Handel nu!
pl_pl: Działaj teraz!
pt_br: Aja agora!
ru_ru: Действуйте сейчас!
tr_tr: Hemen harekete geçin!
uk: Дійте негайно!
zh_cn: 现在就行动!

source: Action Time Hide :: Minutes:Seconds
de_de: Aktionszeit Ausblenden :: Minuten:Sekunden
es_mx: Tiempo de acción Ocultar :: Minutos:Segundos
hi_in: कार्रवाई समय छुपाएं:: मिनट: सेकंड
hr: Vrijeme radnje Sakrij:: Minute: Sekunde
hu_hu: Művelet ideje Elrejtés :: Percek:Másodpercek
it_it: Tempo di azione Nascondi :: Minuti:Secondi
ja: 動作時間 隠す :: 分:秒
nb_no: Handlingstid Skjul :: Minutter:Sekunder
nl_nl: Actie Tijd verbergen :: Minuten:Seconden
pl_pl: Czas działania Ukrycie :: minuty:sekundy
pt_br: Ação Time Hide :: Minutos:Segundos
ru_ru: Время действия Скрыть :: Минуты:Секунды
tr_tr: Eylem Süresi Gizle :: Dakika:Saniye
uk: Час дії приховати :: хвилини: секунди
zh_cn: 行动时间隐藏 :: 分钟:秒

source: Action Time Show :: Minutes:Seconds
de_de: Action Time Show :: Minuten:Sekunden
es_mx: Acción de mostrar el tiempo :: Minutos:Segundos
fr_fr: Action Time Show : : Minutes:Secondes
hi_in: कार्रवाई समय दिखाएँ:: मिनट: सेकंड
hr: Prikaz vremena radnje :: Minute: Sekunde
hu_hu: Action Time Show :: Percek:Másodpercek
it_it: Azione mostra il tempo :: Minuti:Secondi
ja: アクションタイムショー :：分：秒
nb_no: Action Time Show :: Minutter:Sekunder
nl_nl: Actie Tijdweergave :: Minuten:Seconden
pl_pl: Action Time Show :: Minuty:Sekundy
pt_br: Show de tempo de ação :: Minutos: Segundos
ru_ru: Показ времени действия :: Минуты:Секунды
tr_tr: Aksiyon Zaman Gösterisi :: Dakika:Saniye
uk: Відображення часу дії :: хвилини: секунди
zh_cn: 动作时间显示 ::分：秒

source: Activate Basic WI.com license
de_de: Basic WI.com Lizenz aktivieren
es_mx: Activar la licencia básica de WI.com
fr_fr: Activer la licence de base de WI.com
hi_in: बेसिक सक्रिय करें WI.com लाइसेंस
hr: Aktivirajte bazu WI.com Licenca
hu_hu: Aktiválja a WI.com Basic licencet
it_it: Attivare la licenza base di WI.com
ja: WI.comの基本ライセンスを有効にする
nb_no: Aktiver grunnleggende WI.com-lisens
nl_nl: Activeer basis WI.com licentie
pl_pl: Aktywacja podstawowej licencji WI.com
pt_br: Ativar a licença básica WI.com
ru_ru: Активировать базовую лицензию WI.com
tr_tr: Temel WI.com lisansını etkinleştirin
uk: Активувати базову WI.com Ліцензія
zh_cn: 激活基本的WI.com许可证

source: Activate here
de_de: Aktiviere hier
es_mx: Activar aquí
fr_fr: Activer ici
hi_in: यहाँ सक्रिय करें
hr: Aktiviraj ovdje
hu_hu: Aktiváld itt
it_it: Attivare qui
ja: ここからアクティベート
nb_no: Aktiver her
nl_nl: Hier activeren
pl_pl: Aktywuj tutaj
pt_br: Ativar aqui
ru_ru: Активировать здесь
tr_tr: Burada etkinleştirin
uk: Активувати тут
zh_cn: 在此激活

source: Activate PRO WI.com license
de_de: Aktiviere die PRO WI.com Lizenz
es_mx: Activar la licencia PRO de WI.com
fr_fr: Activer la licence PRO WI.com
hi_in: प्रो सक्रिय करें WI.com लाइसेंस
hr: Aktivirati PRO WI.com licenca
hu_hu: Aktiválja a PRO WI.com licencet
it_it: Attivare la licenza PRO WI.com
ja: PRO WI.comのライセンスを有効にする
nb_no: Aktiver PRO WI.com-lisens
nl_nl: Activeer PRO WI.com licentie
pl_pl: Aktywacja licencji PRO WI.com
pt_br: Ativar a licença PRO WI.com
ru_ru: Активировать лицензию PRO WI.com
tr_tr: PRO WI.com lisansını etkinleştirin
uk: Активувати PRO WI.com Ліцензія
zh_cn: 激活PRO WI.com许可证

source: Activation Successful
de_de: Aktivierung erfolgreich
es_mx: Activación exitosa
fr_fr: Activation réussie
hi_in: सक्रियण सफल
hr: Aktivacija je bila uspješna
hu_hu: Aktiválás sikeres
it_it: Attivazione riuscita
ja: アクティベーション成功
nb_no: Vellykket aktivering
nl_nl: Activering Succesvol
pl_pl: Aktywacja zakończona sukcesem
pt_br: Ativação bem-sucedida
ru_ru: Активация прошла успешно
tr_tr: Etkinleştirme Başarılı
uk: Активація Пройшла Успішно
zh_cn: 激活成功

source: Active / Unanswered Questions
de_de: Aktiv / Unbeantwortete Fragen
es_mx: Preguntas activas / sin respuesta
fr_fr: Questions actives / Questions sans réponse
hi_in: सक्रिय / अनुत्तरित प्रश्न
hr: Aktivna / Neodgovorena Pitanja
hu_hu: Aktív / megválaszolatlan kérdések
it_it: Domande attive / senza risposta
ja: アクティブ／未回答の質問
nb_no: Aktive / ubesvarte spørsmål
nl_nl: Actieve / Onbeantwoorde Vragen
pl_pl: Aktywni / Pytania bez odpowiedzi
pt_br: Perguntas Ativas / Sem resposta
ru_ru: Активные вопросы / Вопросы без ответов
tr_tr: Aktif / Cevaplanmamış Sorular
uk: Активні / Залишилися Без Відповіді Питання
zh_cn: 活跃的/未回答的问题

source: Active Questions
de_de: Aktive Fragen
es_mx: Preguntas activas
fr_fr: Questions actives
hi_in: सक्रिय प्रश्न
hr: Aktivna Pitanja
hu_hu: Aktív kérdések
it_it: Domande attive
ja: アクティブな質問
nb_no: Aktive spørsmål
nl_nl: Actieve vragen
pl_pl: Aktywne pytania
pt_br: Perguntas ativas
ru_ru: Активные вопросы
tr_tr: Aktif Sorular
uk: Активні Питання
zh_cn: 活跃的问题

source: add
de_de: hinzufügen
es_mx: añadir
fr_fr: ajouter
hi_in: जोड़ें
hr: dodati
it_it: aggiungere
ja: 付ける
nb_no: legge til
nl_nl: voeg toe
pl_pl: dodać
pt_br: adicionar
ru_ru: добавить
tr_tr: ekle
uk: додавати
zh_cn: 增加

source: Add Host Member
de_de: Gastgeber-Mitglied hinzufügen
es_mx: Añadir miembro anfitrión
fr_fr: Ajouter un membre hôte
hi_in: मेजबान सदस्य जोड़ें
hr: Dodaj člana domaćina
hu_hu: Gazdag tag hozzáadása
it_it: Aggiungi un membro ospite
ja: ホストメンバー追加
nb_no: Legg til vertsmedlem
nl_nl: Gastheer lid toevoegen
pl_pl: Dodaj członka gospodarza
pt_br: Adicionar Membro Anfitrião
ru_ru: Добавить члена принимающей стороны
tr_tr: Ev Sahibi Üye Ekle
uk: Додати Учасника Хостингу
zh_cn: 添加主机成员

source: Add Host Members
de_de: Gastgebermitglieder hinzufügen
es_mx: Añadir miembros anfitriones
fr_fr: Ajouter des membres de l'hôte
hi_in: मेजबान सदस्यों को जोड़ें
hr: Dodavanje članova domaćina
hu_hu: Gazdatagok hozzáadása
it_it: Aggiungere membri dell'host
ja: ホストメンバーの追加
nb_no: Legg til vertsmedlemmer
nl_nl: Leden van gastheren toevoegen
pl_pl: Dodaj członków gospodarzy
pt_br: Adicionar membros anfitriões
ru_ru: Добавить членов принимающей стороны
tr_tr: Ev Sahibi Üyeleri Ekleme
uk: Додавання Учасників Хостингу
zh_cn: 添加东道主成员

source: add import code here...
de_de: Zu importierenden Code hier einfügen...
es_mx: añadir el código de importación aquí...
fr_fr: ajouter le code d'importation ici...
hi_in: यहां आयात कोड जोड़ें।..
hr: ovdje dodajte uvozni kod...
hu_hu: importáló kód hozzáadása itt...
it_it: aggiungere il codice di importazione qui...
ja: インポートコードをここに追加してください。
nb_no: legg til importkode her...
nl_nl: voeg hier invoercode toe...
pl_pl: dodaj kod importu tutaj...
pt_br: adicione aqui o código de importação...
ru_ru: добавьте сюда код импорта...
tr_tr: içe aktarma kodunu buraya ekleyin...
uk: додайте код імпорту тут...
zh_cn: 在这里添加导入代码...

source: Add New Webinar
de_de: Neues Webinar hinzufügen
es_mx: Añadir nuevo seminario web
fr_fr: Ajouter un nouveau webinaire
hi_in: नया वेबिनार जोड़ें
hr: Dodaj novi webinar
hu_hu: Új webinárium hozzáadása
it_it: Aggiungi nuovo webinar
ja: 新しいウェビナーを追加する
nb_no: Legg til nytt webinar
nl_nl: Nieuw webinar toevoegen
pl_pl: Dodaj nowe webinarium
pt_br: Adicionar novo webinar
ru_ru: Добавить новый вебинар
tr_tr: Yeni Webinar Ekle
uk: Додати новий вебінар
zh_cn: 添加新网络研讨会

source: Add New Webinar Time
de_de: Neue Webinarzeit hinzufügen
es_mx: Añadir nueva hora de seminario web
fr_fr: Ajouter une nouvelle heure de webinaire
hi_in: जोड़ें नई Webinar समय
hr: Dodaj Novo Vrijeme Webinara
hu_hu: Új webináriumi időpont hozzáadása
it_it: Aggiungi un nuovo orario per il webinar
ja: 新しいウェビナー時間を追加する
nb_no: Legg til ny webinartid
nl_nl: Nieuwe webinar tijd toevoegen
pl_pl: Dodaj nowy czas webinaru
pt_br: Adicionar novo Webinar Time
ru_ru: Добавить новое время вебинара
tr_tr: Yeni Web Semineri Saati Ekleme
uk: Додати Новий Час Вебінару
zh_cn: 添加新的网络研讨会时间
