Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Support answer email could not be sent to
de_de: Support-Antwort-E-Mail konnte nicht gesendet werden an
es_mx: El correo electrónico de respuesta de soporte no pudo ser enviado a
fr_fr: L'e-mail de réponse au support n'a pas pu être envoyé à
hi_in: समर्थन उत्तर ईमेल को नहीं भेजा जा सका
hr: Nije moguće poslati e-poštu s odgovorom korisničke službe na
hu_hu: A támogatási válasz e-mailt nem lehetett elküldeni a következő címre
it_it: L'e-mail di risposta del supporto non può essere inviata a
ja: サポートアンサーメールの送信先が決まらない
nb_no: Svar på support-e-post kunne ikke sendes til
nl_nl: E-mail met antwoord op ondersteuning kon niet verzonden worden naar
pl_pl: Nie można wysłać wiadomości e-mail z odpowiedzią na pytanie o wsparcie
pt_br: O e-mail de resposta de suporte não pôde ser enviado para
ru_ru: Не удалось отправить письмо с ответом службы поддержки
tr_tr: Destek yanıt e-postası şu adrese gönderilemedi
uk: Не вдалося надіслати електронний лист із відповіддю служби підтримки на
zh_cn: 支持答案的电子邮件无法发送至

source: Support request email could not be sent to
de_de: Die E-Mail mit der Supportanfrage konnte nicht gesendet werden an
es_mx: No se ha podido enviar el correo electrónico de solicitud de asistencia a
fr_fr: L'e-mail de demande d'assistance n'a pas pu être envoyé à
hi_in: समर्थन अनुरोध ईमेल को नहीं भेजा जा सका
hr: Zahtjev za podršku e-poštom nije uspio poslati na
hu_hu: A támogatási kérelem e-mailjét nem lehetett elküldeni a következő címre
it_it: L'e-mail di richiesta di supporto non può essere inviata a
ja: サポート依頼のメールが送信できない
nb_no: Det var ikke mulig å sende e-post med forespørsel om støtte til
nl_nl: E-mail met ondersteuningsverzoek kon niet verzonden worden naar
pl_pl: Nie można wysłać wiadomości e-mail z prośbą o wsparcie do
pt_br: O e-mail de solicitação de suporte não pôde ser enviado para
ru_ru: Не удалось отправить письмо с запросом на поддержку
tr_tr: Destek talebi e-postası şu adrese gönderilemedi
uk: Запит в службу підтримки по електронній пошті не вдалося відправити на
zh_cn: 支持请求的电子邮件无法发送至

source: Support request email to webinar host could not be sent
de_de: Die E-Mail mit der Supportanfrage an den Webinarveranstalter konnte nicht gesendet werden
es_mx: No se ha podido enviar el correo electrónico de solicitud de asistencia al anfitrión del seminario web
fr_fr: L'e-mail de demande d'assistance à l'hôte du webinaire n'a pas pu être envoyé
hi_in: वेबिनार होस्ट को समर्थन अनुरोध ईमेल नहीं भेजा जा सका
hr: Nije moguće poslati e-mail sa zahtjevom za podršku voditelju vebinara
hu_hu: A webinárium házigazdájának küldött támogatási kérelem e-mailjét nem lehetett elküldeni
it_it: L'email di richiesta di supporto all'host del webinar non può essere inviata
ja: ウェビナーホストへのサポートリクエストのメールが送信できませんでした。
nb_no: E-post med forespørsel om støtte til webinarvert kunne ikke sendes
nl_nl: Support verzoek e-mail naar webinar host kon niet verzonden worden
pl_pl: Nie można wysłać wiadomości e-mail z prośbą o wsparcie do gospodarza webinaru
pt_br: Não foi possível enviar um e-mail de solicitação de suporte ao anfitrião do webinar
ru_ru: Не удалось отправить письмо с запросом в службу поддержки организатору вебинара
tr_tr: Web semineri sunucusuna destek talebi e-postası gönderilemedi
uk: Запит в службу підтримки по електронній пошті організатору вебінару відправити не вдалося
zh_cn: 无法向网络研讨会主办方发送支持请求邮件

source: Support request email to webinar host could not be sent.
de_de: Die E-Mail mit der Supportanfrage an den Webinarveranstalter konnte nicht gesendet werden.
es_mx: No se ha podido enviar el correo electrónico de solicitud de asistencia al anfitrión del seminario web.
fr_fr: Le courriel de demande d'assistance à l'hôte du webinaire n'a pas pu être envoyé.
hi_in: वेबिनार होस्ट को समर्थन अनुरोध ईमेल नहीं भेजा जा सका ।
hr: Nije moguće poslati e-mail sa zahtjevom za podršku voditelju vebinara.
hu_hu: A webinárium házigazdájának küldött támogatási kérelem e-mailjét nem lehetett elküldeni.
it_it: L'email di richiesta di supporto all'host del webinar non può essere inviata.
ja: ウェビナーホストへのサポートリクエストのメールが送信できませんでした。
nb_no: E-post med forespørsel om støtte til webinarverten kunne ikke sendes.
nl_nl: Support verzoek e-mail naar webinar host kon niet verzonden worden.
pl_pl: E-mail z prośbą o wsparcie do gospodarza webinaru nie mógł zostać wysłany.
pt_br: Não foi possível enviar um e-mail de solicitação de suporte ao anfitrião do webinar.
ru_ru: Не удалось отправить письмо с запросом в службу поддержки хозяину вебинара.
tr_tr: Web semineri sunucusuna destek talebi e-postası gönderilemedi.
uk: Не вдалося надіслати електронний лист із запитом підтримки ведучому вебінару.
zh_cn: 无法向网络研讨会主持人发送支持请求电子邮件。

source: Support request has been sent.
de_de: Die Supportanfrage wurde gesendet.
es_mx: Se ha enviado la solicitud de apoyo.
fr_fr: La demande d'assistance a été envoyée.
hi_in: समर्थन अनुरोध भेजा गया है ।
hr: Zahtjev za podršku je poslan.
hu_hu: A támogatási kérelmet elküldtük.
it_it: La richiesta di supporto è stata inviata.
ja: サポートリクエストを送信しました。
nb_no: Forespørsel om støtte er sendt.
nl_nl: Ondersteuningsverzoek is verstuurd.
pl_pl: Wniosek o pomoc techniczną został wysłany.
pt_br: O pedido de apoio foi enviado.
ru_ru: Запрос на поддержку отправлен.
tr_tr: Destek talebi gönderildi.
uk: Запит до служби підтримки був відправлений.
zh_cn: 支持请求已被发送。

source: Support Staff Email
de_de: Support-Mitarbeiter-E-mail
es_mx: Correo electrónico del personal de apoyo
fr_fr: Courriel du personnel de soutien
hi_in: सपोर्ट स्टाफ ईमेल
hr: E-pošta pomoćnog osoblja
hu_hu: Támogató személyzet e-mail címe
it_it: Email del personale di supporto
ja: サポートスタッフメール
nb_no: E-post til støttepersonell
nl_nl: Ondersteunend personeel E-mail
pl_pl: E-mail personelu pomocniczego
pt_br: E-mail da equipe de suporte
ru_ru: Электронная почта вспомогательного персонала
tr_tr: Destek Personeli E-posta
uk: Електронна пошта співробітників Служби підтримки
zh_cn: 支持人员的电子邮件

source: Support Staff First Name
de_de: Support-Personal-Vorname
es_mx: Personal de apoyo Nombre
fr_fr: Prénom du personnel de soutien
hi_in: सपोर्ट स्टाफ पहला नाम
hr: Ime Pomoćnog Osoblja
hu_hu: Támogató személyzet keresztnév
it_it: Personale di supporto Nome
ja: サポートスタッフ名
nb_no: Støttepersonale Fornavn
nl_nl: Ondersteunend personeel Voornaam
pl_pl: Personel pomocniczy Imię i nazwisko
pt_br: Nome do pessoal de apoio
ru_ru: Вспомогательный персонал Фамилия Имя Отчество
tr_tr: Destek Personeli Adı
uk: Ім'я допоміжного персоналу
zh_cn: 支持人员的名字

source: Support Staff Last Name
de_de: Support-Personal-Nachname
es_mx: Personal de apoyo Apellido
fr_fr: Nom de famille du personnel de soutien
hi_in: सहायक कर्मचारी अंतिम नाम
hr: Prezime Pomoćnog Osoblja
hu_hu: Támogató személyzet vezetéknév
it_it: Personale di supporto Cognome
ja: サポートスタッフの姓
nb_no: Støttepersonell Etternavn
nl_nl: Ondersteunend personeel Achternaam
pl_pl: Personel pomocniczy Nazwisko
pt_br: Sobrenome do pessoal de apoio
ru_ru: Вспомогательный персонал Фамилия
tr_tr: Destek Personeli Soyadı
uk: Прізвище Допоміжного Персоналу
zh_cn: 支持人员姓氏

source: Support Staff URL:
es_mx: URL del personal de apoyo:
fr_fr: Personnel de soutien URL :
hi_in: समर्थन स्टाफ URL:
hr: E-adresa za pomoćno osoblje:
hu_hu: Támogató személyzet URL:
it_it: Personale di supporto URL:
ja: サポートスタッフのURLです：
nb_no: URL for støttepersonell:
nl_nl: Ondersteunend personeel URL:
pt_br: URL da equipe de suporte:
ru_ru: Вспомогательный персонал URL:
tr_tr: Destek Personeli URL'si:
uk: URL-адреса допоміжного персоналу:
zh_cn: 支助人员的网址。

source: Supported Email Shortcodes:
de_de: Unterstützte E-Mail-Shortcodes:
es_mx: Códigos cortos de correo electrónico soportados:
fr_fr: Shortcodes de courrier électronique pris en charge :
hi_in: समर्थित ईमेल शॉर्टकोड:
hr: Podržani kratki kodovi e-pošte:
hu_hu: Támogatott e-mail rövidkódok:
it_it: Shortcodes e-mail supportati:
ja: 対応するメールショートコード
nb_no: Støttede kortkoder for e-post:
nl_nl: Ondersteunde Email Shortcodes:
pl_pl: Obsługiwane Shortcodes Email:
pt_br: Códigos de atalhos de e-mail com suporte:
ru_ru: Поддерживаемые шорткоды электронной почты:
tr_tr: Desteklenen E-posta Kısa Kodları:
uk: Підтримувані короткі коди Електронної Пошти:
zh_cn: 支持的电子邮件短代码。

source: Tab content
de_de: Tab-Inhalt
es_mx: Contenido de la pestaña
fr_fr: Contenu de l'onglet
hi_in: टैब सामग्री
hr: Sadržaj kartice
hu_hu: A lap tartalma
it_it: Contenuto della scheda
ja: タブコンテンツ
nb_no: Fanen innhold
nl_nl: Inhoud van het tabblad
pl_pl: Zawartość zakładki
pt_br: Conteúdo da aba
ru_ru: Содержание вкладки
tr_tr: Sekme içeriği
uk: Вміст вкладки
zh_cn: 标签内容

source: Tab title
de_de: Tab-Titel
es_mx: Título de la pestaña
fr_fr: Titre de l'onglet
hi_in: टैब शीर्षक
hr: Naslov kartice
hu_hu: Lap címe
it_it: Titolo della scheda
ja: タブタイトル
nb_no: Fanenavn
nl_nl: Tabblad titel
pl_pl: Tytuł zakładki
pt_br: Título da aba
ru_ru: Заголовок вкладки
tr_tr: Sekme başlığı
uk: Заголовок вкладки
zh_cn: 标签标题

source: Terms and Conditions
de_de: Bedingungen und Konditionen
es_mx: Términos y condiciones
fr_fr: Modalités et conditions
hi_in: नियम और शर्तें
hr: uvjeti i odredbe
hu_hu: Feltételek és feltételek
it_it: Termini e condizioni
ja: ご利用条件
nb_no: Vilkår og betingelser
nl_nl: Voorwaarden en condities
pl_pl: Regulamin
pt_br: Termos e Condições
ru_ru: Положения и условия
tr_tr: Şartlar ve Koşullar
uk: умови та положення
zh_cn: 条款和条件

source: Terms and Conditions Checkbox
de_de: Bedingungen und Konditionen Checkbox
es_mx: Casilla de verificación de los términos y condiciones
fr_fr: Case à cocher Conditions générales
hi_in: नियम और शर्तें चेकबॉक्स
hr: Potvrdni okvir "uvjeti i odredbe"
hu_hu: Általános szerződési feltételek jelölőnégyzet
it_it: Casella di controllo dei termini e delle condizioni
ja: 利用規約チェックボックス
nb_no: Avmerkingsboks for vilkår og betingelser
nl_nl: Voorwaarden en condities Vinkje
pl_pl: Regulamin Pole wyboru
pt_br: Caixa de seleção de termos e condições
ru_ru: Флажок "Условия и положения
tr_tr: Şartlar ve Koşullar Onay Kutusu
uk: Прапорець "Правила та умови"
zh_cn: 条款和条件复选框

source: Test
es_mx: Prueba
hi_in: परीक्षा
hu_hu: Teszt
ja: テスト
pt_br: Teste
ru_ru: Тест
uk: Тест
zh_cn: 测试

source: Test the email template you have created.
de_de: Teste die E-Mail-Vorlage, die du erstellt hast.
es_mx: Pruebe la plantilla de correo electrónico que ha creado.
fr_fr: Testez le modèle d'e-mail que vous avez créé.
hi_in: आपके द्वारा बनाए गए ईमेल टेम्पलेट का परीक्षण करें ।
hr: Testirajte predložak e-pošte koji ste stvorili.
hu_hu: Tesztelje a létrehozott e-mail sablont.
it_it: Prova il modello di email che hai creato.
ja: 作成したメールテンプレートをテストします。
nb_no: Test e-postmalen du har opprettet.
nl_nl: Test het e-mail sjabloon dat je gemaakt hebt.
pl_pl: Przetestuj stworzony przez siebie szablon wiadomości e-mail.
pt_br: Teste o modelo de e-mail que você criou.
ru_ru: Протестируйте созданный вами шаблон электронной почты.
tr_tr: Oluşturduğunuz e-posta şablonunu test edin.
uk: Протестуйте створений Вами шаблон електронної пошти.
zh_cn: 测试你所创建的电子邮件模板。

source: Test The Spammyness Of Your Email
de_de: Teste die Spammyness deiner E-Mail
es_mx: Compruebe el nivel de spam de su correo electrónico
fr_fr: Testez le caractère spammy de vos e-mails
hi_in: अपने ईमेल की स्पैमनेस का परीक्षण करें
hr: Provjerite Svoju E-Poštu Na Neželjenu Poštu
hu_hu: Tesztelje az e-mailje spamjellegét
it_it: Verifica lo spamming delle tue e-mail
ja: メールのスパム度をテストする
nb_no: Test hvor spam-aktig e-posten din er
nl_nl: Test de Spammyness van je e-mail
pl_pl: Przetestuj spamowość swojego maila
pt_br: Teste a Spammyness de seu e-mail
ru_ru: Проверка спамности вашей электронной почты
tr_tr: E-postanızın Spam Olup Olmadığını Test Edin
uk: Перевірте Вашу Електронну Пошту На Наявність Спаму
zh_cn: 测试你的电子邮件的垃圾邮件程度

source: Text color
de_de: Textfarbe
es_mx: Color del texto
fr_fr: Couleur du texte
hi_in: पाठ का रंग
hr: Boja teksta
hu_hu: Szöveg színe
it_it: Colore del testo
ja: 文字色
nb_no: Tekstfarge
nl_nl: Tekstkleur
pl_pl: Kolor tekstu
pt_br: Cor do texto
ru_ru: Цвет текста
tr_tr: Metin rengi
uk: Колір тексту
zh_cn: 文字颜色

source: Text in link to Livestreamingservice
de_de: Text im Link zum Livestreamingservice
es_mx: Texto en el enlace al servicio Livestreamings
fr_fr: Texte en lien avec Livestreamingservice
hi_in: लाइवस्ट्रीमिंगसेवा के लिंक में टेक्स्ट
hr: Tekst u poveznici usluge prijenosa uživo
hu_hu: Szöveg a Livestreamingservice linkjében
it_it: Testo nel link a Livestreamingservice
ja: Livestreamingserviceへのリンクにテキストを入力します。
nb_no: Tekst i lenke til Livestreamingservice
nl_nl: Tekst in link naar Livestreamingservice
pl_pl: Tekst w linku do serwisu Livestreamingservice
pt_br: Texto em link ao Livestreamingservice
ru_ru: Текст в ссылке на Livestreamingservice
tr_tr: Livestreamingservice bağlantısındaki metin
uk: Текст на засланні на сервіс прямої трансляції
zh_cn: 链接到直播服务的文本

source: Text Message 1 Hour Before Event...
de_de: Textnachricht 1 Stunde vor der Veranstaltung...
es_mx: Mensaje de texto 1 hora antes del evento...
fr_fr: Message texte 1 heure avant l'événement...
hi_in: घटना से 1 घंटे पहले पाठ संदेश।..
hr: Tekstualna Poruka 1 Sat Prije Događaja...
hu_hu: Szöveges üzenet 1 órával az esemény előtt...
it_it: Messaggio di testo 1 ora prima dell'evento...
ja: イベント1時間前にテキストメッセージ...
nb_no: Tekstmelding 1 time før arrangementet...
nl_nl: Sms-bericht 1 uur voor het evenement...
pl_pl: Wiadomość tekstowa na 1 godzinę przed imprezą...
pt_br: Mensagem de Texto 1 Hora Antes do Evento...
ru_ru: Текстовое сообщение за 1 час до начала мероприятия...
tr_tr: Etkinlikten 1 Saat Önce Kısa Mesaj...
uk: Текстове Повідомлення За 1 Годину До Події...
zh_cn: 活动前1小时短信...

source: Thank You
de_de: Danke-Seite
es_mx: Gracias
fr_fr: Merci
hi_in: धन्यवाद
hr: Hvala.
hu_hu: Köszönöm
it_it: Grazie
ja: ありがとうございます
nb_no: Takk
nl_nl: Dank U
pl_pl: Dziękuję
pt_br: Obrigado
ru_ru: Спасибо
tr_tr: Teşekkür ederim
uk: Дякую
zh_cn: 谢谢你

source: Thank you and best regards,
de_de: Vielen Dank und beste Grüße,
es_mx: Gracias y saludos,
fr_fr: Merci et meilleures salutations,
hi_in: धन्यवाद और सादर,
hr: Hvala vam i srdačan pozdrav,
hu_hu: Köszönöm és üdvözlöm,
it_it: Grazie e cordiali saluti,
ja: ありがとうございます、よろしくお願いします、
nb_no: Takk og med vennlig hilsen,
nl_nl: Dank je en vriendelijke groeten,
pl_pl: Dziękuję i serdecznie pozdrawiam,
pt_br: Obrigado e com os melhores cumprimentos,
ru_ru: Спасибо и наилучшие пожелания,
tr_tr: Teşekkürler ve saygılarımla,
uk: Спасибі вам і з найкращими побажаннями,
zh_cn: 谢谢你，并致以最诚挚的问候。

source: Thank You Copy
de_de: Dankeschön-Text
es_mx: Copia de agradecimiento
fr_fr: Copie de remerciement
hi_in: धन्यवाद कॉपी
hr: Hvala Što Ste Razumjeli
hu_hu: Köszönöm másolat
it_it: Grazie Copia
ja: サンキューコピー
nb_no: Takkekopi
nl_nl: Dank je wel kopie
pt_br: Cópia de agradecimento
ru_ru: Копия благодарности
tr_tr: Teşekkürler Kopya
uk: Спасибі, Що Зрозуміли
zh_cn: 谢谢你

source: Thank You For Your Question!
de_de: Danke für deine Frage!
es_mx: Gracias por su pregunta
fr_fr: Merci pour votre question !
hi_in: आपके प्रश्न के लिए धन्यवाद!
hr: Hvala Na Pitanju!
hu_hu: Köszönjük a kérdését!
it_it: Grazie per la tua domanda!
ja: ご質問ありがとうございます！
nb_no: Takk for spørsmålet ditt!
nl_nl: Dank je voor je vraag!
pl_pl: Dziękujemy za pytanie!
pt_br: Obrigado por sua pergunta!
ru_ru: Спасибо за ваш вопрос!
tr_tr: Sorunuz için teşekkür ederiz!
uk: Спасибі Вам За Ваше Запитання!
zh_cn: 谢谢你的问题

source: Thank You Headline
de_de: Dankeschön Überschrift
es_mx: Titular de agradecimiento
fr_fr: Titre de remerciement
hi_in: धन्यवाद शीर्षक
hr: Naslov "Hvala"
hu_hu: Köszönöm főcím
it_it: Grazie al titolo
ja: サンキューヘッドライン
nb_no: Takk Overskrift
nl_nl: Dank je wel kop
pl_pl: Dziękuję za nagłówek
pt_br: Manchete de agradecimento
ru_ru: Заголовок "Спасибо
tr_tr: Teşekkürler Başlığı
uk: Заголовок "Спасибі"
zh_cn: 谢谢你的标题

source: Thank You Message Area - Copy / Video / Image Settings
de_de: Bereich für Dankesnachrichten - Text / Video / Bildeinstellungen
es_mx: Área de mensajes de agradecimiento - Configuración de copia / vídeo / imagen
fr_fr: Zone de message de remerciement - Paramètres de copie / vidéo / image
hi_in: धन्यवाद संदेश क्षेत्र - कॉपी / वीडियो / छवि सेटिंग्स
hr: Područje Zahvalnih Poruka - Postavke Kopiranja / Video / Slike
hu_hu: Köszönöm üzenet területe - Másolás / videó / kép beállítások
it_it: Area del messaggio di ringraziamento - Impostazioni di copia / video / immagine
ja: サンキューメッセージエリア - コピー/ビデオ/画像設定
nb_no: Område for takkemelding - Innstillinger for kopi/video/bilde
nl_nl: Ruimte voor dankbetuigingen - Kopiëren / Video / Beeld Instellingen
pl_pl: Obszar wiadomości z podziękowaniami - Ustawienia kopii / wideo / obrazu
pt_br: Área de mensagens de agradecimento - Cópia / Vídeo / Configurações de imagem
ru_ru: Область сообщения "Спасибо" - Настройки копирования / видео / изображения
tr_tr: Teşekkür Mesajı Alanı - Kopyalama / Video / Görüntü Ayarları
uk: Область повідомлень з вдячністю - Налаштування Копіювання / відео / зображення
zh_cn: 谢谢你的留言区 - 复制/视频/图片设置

source: Thank You Page Actions
de_de: Dankeseiten-Aktionen
es_mx: Acciones de la página de agradecimiento
fr_fr: Actions de la page de remerciement
hi_in: धन्यवाद पृष्ठ क्रियाएं
hr: Radnje Na Stranici Zahvalnosti
hu_hu: Köszönöm oldal akciók
it_it: Azioni della pagina di ringraziamento
ja: サンクスページアクション
nb_no: Tiltak på takkesiden
nl_nl: Bedankt pagina acties
pl_pl: Akcje strony z podziękowaniami
pt_br: Ações da página de agradecimento
ru_ru: Действия на странице благодарности
tr_tr: Teşekkür Sayfası Eylemleri
uk: Дії на сторінці подяки
zh_cn: 谢谢你的页面行动

source: Thank You Page Settings:
de_de: Einstellungen der Dankeseite:
es_mx: Configuración de la página de agradecimiento:
fr_fr: Paramètres de la page de remerciement :
hi_in: धन्यवाद पेज सेटिंग्स:
hr: Postavke Stranice Zahvalnosti:
hu_hu: Köszönöm oldal beállításai:
it_it: Impostazioni della pagina di ringraziamento:
ja: サンキューページ設定：
nb_no: Innstillinger for takkesiden:
nl_nl: Instellingen voor dankpagina's:
pl_pl: Ustawienia strony Thank You Page:
pt_br: Configurações da página de agradecimento:
ru_ru: Настройки страницы благодарности:
tr_tr: Teşekkür Sayfası Ayarları:
uk: Налаштування Сторінки Подяки:
zh_cn: 谢谢你的页面设置。

source: Thank You Page URL
de_de: Dankeseite URL
es_mx: URL de la página de agradecimiento
fr_fr: URL de la page de remerciement
hi_in: धन्यवाद आप पृष्ठ URL
hr: Stranice zahvale za odrasle
hu_hu: Köszönöm oldal URL címe
it_it: URL della pagina di ringraziamento
ja: サンクスページURL
nb_no: URL til takkesiden
nl_nl: URL van de dankpagina
pl_pl: URL strony z podziękowaniami
pt_br: URL da página de agradecimento
ru_ru: URL страницы благодарности
tr_tr: Teşekkür Sayfası URL'si
uk: URL сторінки з вдячністю
zh_cn: 谢谢你的页面URL

source: Thank You URL
de_de: Danke-URL
es_mx: Gracias URL
fr_fr: URL de remerciement
hi_in: धन्यवाद आप URL
hr: Hvala ti, sine
hu_hu: Köszönöm URL
it_it: Grazie URL
ja: サンクスURL
nb_no: Takk URL
nl_nl: Dank je URL
pl_pl: Dziękuję URL
pt_br: URL de agradecimento
ru_ru: Спасибо URL
tr_tr: Teşekkürler URL
uk: Дякую, URL
zh_cn: 谢谢你的网址

source: Thanks! You will get a reminder before the webinar...
de_de: Danke! Du wirst vor dem Webinar eine Erinnerung bekommen...
es_mx: Gracias Recibirás un recordatorio antes del seminario web...
fr_fr: Merci ! Vous recevrez un rappel avant le webinaire...
hi_in: धन्यवाद! आपको वेबिनार से पहले एक अनुस्मारक मिलेगा।..
hr: Hvala! Dobit ćete podsjetnik prije početka vebinara...
hu_hu: Köszönöm! A webinárium előtt kapni fog egy emlékeztetőt...
it_it: Grazie! Riceverai un promemoria prima del webinar...
ja: ありがとうございます！ウェビナーの前にリマインダが届きます...
nb_no: Takk skal du ha! Du vil få en påminnelse før webinaret ...
nl_nl: Bedankt! Je krijgt een herinnering vóór het webinar...
pl_pl: Dzięki!!! Otrzymasz przypomnienie przed webinarem...
pt_br: Obrigado! Você receberá um lembrete antes do webinar...
ru_ru: Спасибо! Вы получите напоминание перед вебинаром...
tr_tr: Teşekkürler! Web seminerinden önce bir hatırlatma alacaksınız...
uk: Спасибі! Ви отримаєте нагадування перед початком вебінару...
zh_cn: 谢谢!在网络研讨会之前，你会收到一个提醒...
