Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Limit will be reset in %s.
de_de: Das Limit wird in %s zurückgesetzt.
es_mx: El límite se restablecerá en %s.
fr_fr: La limite sera remise à zéro dans %s.
hi_in: सीमा %s में रीसेट की जाएगी.
hr: Ograničenje će se ponovno postaviti u %s.
hu_hu: A határérték %s-ban visszaáll.
it_it: Il limite sarà resettato in %s.
ja: リミットは%sでリセットされます。
nb_no: Grensen vil bli tilbakestilt i %s.
nl_nl: De limiet wordt opnieuw ingesteld in %s.
pl_pl: Limit zostanie zresetowany za %s.
pt_br: O limite será redefinido em %s.
ru_ru: Лимит будет сброшен через %s.
tr_tr: Limit %s içinde sıfırlanacaktır.
uk: Ліміт буде скинутий у %s.
zh_cn: 限制将在%s内重置。

source: Link To WebinarIgnition
de_de: Link zu WebinarIgnition
es_mx: Enlace a WebinarIgnition
fr_fr: Lien vers WebinarIgnition
hi_in: लिंक करने के लिए WebinarIgnition
hr: Poveznica Na Vebinar
hu_hu: Link a WebinarIgnition-hoz
it_it: Collegamento a WebinarIgnition
ja: WebinarIgnitionへのリンク
nb_no: Lenke til WebinarIgnition
nl_nl: Link naar WebinarIgnition
pl_pl: Link do WebinarIgnition
pt_br: Link para WebinarIgnition
ru_ru: Ссылка на WebinarIgnition
tr_tr: WebinarIgnition Bağlantısı
uk: Посилання На Вебінар
zh_cn: 链接到WebinarIgnition

source: LinkedIn Share
de_de: LinkedIn Teilen
es_mx: Compartir en LinkedIn
fr_fr: Partager sur LinkedIn
hi_in: लिंक्डइन शेयर
hr: Podijeli u Ainsuin
hu_hu: LinkedIn Megosztás
it_it: Condividi su LinkedIn
ja: LinkedIn シェア
nb_no: Del på LinkedIn
nl_nl: LinkedIn Delen
ru_ru: LinkedIn Поделиться
tr_tr: LinkedIn Paylaş
uk: Поділитися в LinkedIn
zh_cn: LinkedIn分享

source: LIVE
es_mx: EN VIVO
hi_in: लाइव
hr: živjeti
hu_hu: ÉLŐ
ja: ライブ
nb_no: DIREKTE
pt_br: AO VIVO
tr_tr: CANLI
uk: живучи
zh_cn: 活的

source: Live
es_mx: En vivo
fr_fr: En direct
hi_in: लाइव
hr: Živjeti
hu_hu: Élő
ja: ライブ
nb_no: Direkte
pt_br: Ao vivo
ru_ru: Прямой эфир
tr_tr: Canlı
uk: Живучи
zh_cn: 现场

source: Live chat code...
es_mx: Código del chat en vivo...
fr_fr: Code de chat en direct...
hi_in: लाइव चैट कोड...
hr: Kod za chat uživo...
hu_hu: Élő chat kód...
it_it: Codice della chat dal vivo...
ja: ライブチャットコード...
nb_no: Live chat-kode...
pl_pl: Kod czatu na żywo...
pt_br: Código de bate-papo ao vivo...
ru_ru: Код чата...
tr_tr: Canlı sohbet kodu...
uk: Код живого чату...
zh_cn: 即时聊天代码...

source: Live Console
de_de: Live-Konsole
es_mx: Consola en vivo
fr_fr: Console en direct
hi_in: लाइव कंसोल
hr: Konzola uživo
hu_hu: Élő konzol
it_it: Console dal vivo
ja: ライブコンソール
nb_no: Live-konsoll
pl_pl: Konsola na żywo
pt_br: Console ao vivo
ru_ru: Живая консоль
tr_tr: Canlı Konsol
uk: Жива консоль
zh_cn: 现场控制台

source: Live Console Dashboard
de_de: Live-Konsole Dashboard
es_mx: Panel de control de la consola en vivo
fr_fr: Tableau de bord de la console en direct
hi_in: लाइव कंसोल डैशबोर्ड
hr: Kontrolna ploča od preko noći
hu_hu: Élő konzol műszerfal
it_it: Cruscotto della console dal vivo
ja: ライブコンソールダッシュボード
nb_no: Live-konsollens dashbord
pl_pl: Tablica rozdzielcza konsoli na żywo
pt_br: Painel de Controle Live Console
ru_ru: Живая приборная панель консоли
tr_tr: Canlı Konsol Gösterge Paneli
uk: Панель управління живою консоллю
zh_cn: 实时控制台仪表板

source: Live Console For WebinarIgnition - All Rights Reserved
de_de: Live-Konsole für WebinarIgnition - Alle Rechte vorbehalten
es_mx: Live Console For WebinarIgnition - Todos los derechos reservados
fr_fr: Console en direct pour WebinarIgnition - Tous droits réservés
hi_in: वेबिनाराइग्निशन के लिए लाइव कंसोल-सर्वाधिकार सुरक्षित
hr: Konzola Uživo Za Vebinar - Sva Prava Pridržana
hu_hu: Live Console For WebinarIgnition - Minden Jog Fenntartva
it_it: Live Console For WebinarIgnition - Tutti i diritti riservati
nb_no: Live Console For WebinarIgnition - Alle rettigheter forbeholdt
nl_nl: Live Console Voor WebinarIgnition - Alle Rechten Voorbehouden
pl_pl: Konsola Live dla WebinarIgnition - Wszystkie prawa zastrzeżone
pt_br: Live Console For WebinarIgnition - Todos os direitos reservados
ru_ru: Live Console For WebinarIgnition - Все права защищены
tr_tr: Live Console For WebinarIgnition - Tüm Hakları Saklıdır
uk: Жива Консоль Для Вебінару - Всі Права Захищені
zh_cn: WebinarIgnition的现场控制台 - 保留所有权利

source: Live Console Logo URL
es_mx: URL del logotipo de la consola en vivo
fr_fr: Logo Live Console URL
hi_in: लाइव कंसोल लोगो URL
hr: E-mail: <url>
hu_hu: Élő konzol logó URL
it_it: Logo della console dal vivo URL
ja: ライブコンソールロゴURL
nb_no: Live-konsollens logo-URL
pl_pl: Logo konsoli na żywo URL
pt_br: URL do Logotipo do Console ao Vivo
ru_ru: Логотип живой консоли URL
tr_tr: Canlı Konsol Logo URL'si
uk: URL-адреса логотипу Live Console
zh_cn: 现场控制台的标识网址

source: Live Console Q&A
de_de: Live-Konsole Q&A
es_mx: Preguntas y respuestas sobre la consola en vivo
fr_fr: Questions et réponses sur les consoles en direct
hi_in: लाइव कंसोल क्यू एंड ए
hr: Pitanja i odgovori uživo na konzoli
hu_hu: Élő konzol Q&A
it_it: Domande e risposte sulla console dal vivo
ja: ライブコンソールに関するQ&A
nb_no: Spørsmål og svar om Live Console
nl_nl: Live Console vraag en antwoord
pl_pl: Konsola na żywo Q&A
pt_br: Perguntas e Respostas ao Vivo
ru_ru: Вопросы и ответы по живой консоли
tr_tr: Canlı Konsol Soru-Cevap
uk: Питання Та відповіді в прямому ефірі консолі
zh_cn: 现场控制台问答

source: Live Give Away
es_mx: Regalo en directo
fr_fr: Give Away en direct
hi_in: लाइव दे अवे
hr: Živi Daj
hu_hu: Élő ajándékozás
ja: ライブ・ギブ・アウェイ
nl_nl: Live Weggeven
pt_br: Dêem o fora ao vivo
tr_tr: Canlı Hediye
uk: Живи, Віддавай
zh_cn: 现场赠品

source: Live Notification
de_de: Live-Benachrichtigung
es_mx: Notificación en vivo
fr_fr: Notification en direct
hi_in: लाइव अधिसूचना
hr: Obavijest uživo
hu_hu: Élő értesítés
it_it: Notifica dal vivo
ja: ライブノーティフィケーション
nb_no: Direkte varsling
nl_nl: Live berichtgeving
pl_pl: Powiadomienie na żywo
pt_br: Notificação ao vivo
ru_ru: Живое уведомление
tr_tr: Canlı Bildirim
uk: Живе повідомлення
zh_cn: 实时通知

source: Live Stats
de_de: Live-Statistiken
es_mx: Estadísticas en directo
fr_fr: Statistiques en direct
hi_in: लाइव आँकड़े
hr: Statistika u stvarnom vremenu
hu_hu: Élő statisztika
it_it: Statistiche in diretta
ja: ライブスタッツ
nb_no: Direkte statistikk
pl_pl: Statystyki na żywo
pt_br: Estatísticas ao vivo
ru_ru: Прямая статистика
tr_tr: Canlı İstatistikler
uk: Статистика в реальному часі
zh_cn: 实时统计

source: Live Video Background Color
de_de: Live Video Hintergrundfarbe
es_mx: Color de fondo del vídeo en directo
fr_fr: Couleur de fond de la vidéo en direct
hi_in: लाइव वीडियो पृष्ठभूमि रंग
hr: Boja pozadine videozapisa u stvarnom vremenu
hu_hu: Élő videó háttér színe
it_it: Colore di sfondo del video dal vivo
ja: ライブ映像の背景色
nb_no: Live video bakgrunnsfarge
nl_nl: Live Video Achtergrond Kleur
pl_pl: Kolor tła wideo na żywo
pt_br: Cor de fundo do vídeo ao vivo
ru_ru: Цвет фона видео в реальном времени
tr_tr: Canlı Video Arka Plan Rengi
uk: Колір Фону Живого Відео
zh_cn: 实时视频背景颜色

source: Live Video Embed Code
es_mx: Código de inserción de vídeo en directo
fr_fr: Code d'incorporation de la vidéo en direct
hi_in: लाइव वीडियो एम्बेड कोड
hr: Kod za ugrađivanje videozapisa u stvarnom vremenu
hu_hu: Élő videó beágyazási kód
it_it: Codice embed del video dal vivo
ja: ライブ映像の埋め込みコード
nb_no: Kode for innbygging av live video
pl_pl: Kod osadzenia wideo na żywo
pt_br: Código de Embedição de Vídeo ao Vivo
ru_ru: Код для встраивания видео в реальном времени
tr_tr: Canlı Video Gömme Kodu
uk: Код для вбудовування Живого відео
zh_cn: 现场视频嵌入代码

source: Live video embed code...
es_mx: Código de inserción de vídeo en directo...
fr_fr: Code d'intégration de la vidéo en direct...
hi_in: लाइव वीडियो एम्बेड कोड।..
hr: Kod za ugrađivanje videozapisa u stvarnom vremenu...
hu_hu: Élő videó beágyazási kód...
it_it: Codice embed del video dal vivo...
ja: ライブ映像の埋め込みコード...
nb_no: Live video embed-kode...
pl_pl: Kod osadzenia wideo na żywo...
pt_br: Código de incorporação de vídeo ao vivo...
ru_ru: Код для встраивания видео в реальном времени...
tr_tr: Canlı video gömme kodu...
uk: Код для вбудовування відео в реальному часі...
zh_cn: 现场视频嵌入代码...

source: Live Viewers On Webinar
de_de: Live-Zuschauer im Webinar
es_mx: Espectadores en directo en el seminario web
fr_fr: Visionneurs en direct sur le webinaire
hi_in: वेबिनार पर लाइव दर्शक
hr: Feed Uživo
hu_hu: Élő nézők a webináriumon
it_it: Spettatori dal vivo sul webinar
ja: ウェビナーでのライブビューワー
nb_no: Direkte seere på webinar
nl_nl: Live kijkers op webinar
pl_pl: Podgląd na żywo podczas webinaru
pt_br: Telespectadores ao vivo no Webinar
ru_ru: Зрители на вебинаре
tr_tr: Web Seminerinde Canlı İzleyiciler
uk: Живі Глядачі На Вебінарі
zh_cn: 网络研讨会上的实时观看者

source: Live Webinar
es_mx: Seminario web en directo
fr_fr: Webinaire en direct
hi_in: लाइव वेबिनार
hr: Vebinar uživo
hu_hu: Élő webinárium
it_it: Webinar dal vivo
ja: ライブウェビナー
nb_no: Direkte webinar
pl_pl: Webinarium na żywo
pt_br: Webinar ao vivo
ru_ru: Вебинар в прямом эфире
tr_tr: Canlı Webinar
uk: Вебінар у прямому ефірі
zh_cn: 现场网络研讨会

source: Live Webinar Actions
de_de: Live-Webinar-Aktionen
es_mx: Acciones del seminario web en directo
fr_fr: Actions du webinaire en direct
hi_in: लाइव वेबिनार क्रियाएं
hr: Akcija uživo
hu_hu: Élő webinárium akciók
it_it: Azioni del webinar dal vivo
ja: ライブウェビナーアクション
nb_no: Direkte webinar-tiltak
nl_nl: Live Webinar Acties
pl_pl: Akcje webinaru na żywo
pt_br: Ações de Webinar ao vivo
ru_ru: Действия на вебинаре в прямом эфире
tr_tr: Canlı Webinar Eylemleri
uk: Дії в режимі реального часу на вебінарі
zh_cn: 现场网络研讨会的行动

source: Live Webinar Color
de_de: Live Webinar Farbe
es_mx: Color del seminario web en directo
fr_fr: Couleur du webinaire en direct
hi_in: लाइव वेबिनार रंग
hr: Boja vebinara uživo
hu_hu: Élő webinárium szín
it_it: Webinar dal vivo Colore
ja: ライブウェビナーカラー
nb_no: Live webinar i farger
nl_nl: Live webinar kleur
pl_pl: Webinarium na żywo Kolor
pt_br: Cor do Webinar ao vivo
ru_ru: Цвет живого вебинара
tr_tr: Canlı Webinar Rengi
uk: Колір Живого вебінару
zh_cn: 现场网络研讨会颜色

source: Live Webinar Copy
de_de: Live Webinar Kopie
es_mx: Copia del seminario web en directo
fr_fr: Copie du webinaire en direct
hi_in: लाइव वेबिनार कॉपी
hr: Kopija vebinara uživo
hu_hu: Élő webinárium másolat
it_it: Copia del webinar dal vivo
ja: ライブウェビナーコピー
nb_no: Direkte webinar-kopi
nl_nl: Live webinar kopie
pl_pl: Kopia webinaru na żywo
pt_br: Cópia ao vivo do Webinar
ru_ru: Копия прямого эфира вебинара
tr_tr: Canlı Webinar Kopyası
uk: Копія Живого Вебінару
zh_cn: 现场网络研讨会副本

source: Live webinar URL Section
de_de: Live Webinar URL Abschnitt
es_mx: Sección URL del seminario en directo
fr_fr: Section URL du webinaire en direct
hi_in: लाइव वेबिनार URL अनुभाग
hr: Odjeljak o tome-adrese uživo na internetu
hu_hu: Élő webinárium URL szekció
it_it: Sezione URL del webinar dal vivo
ja: ライブウェビナーURL部
nb_no: Direkte webinar URL Seksjon
nl_nl: Live webinar URL sectie
pl_pl: Adres URL webinaru na żywo Sekcja
pt_br: Seção webinar URL ao vivo
ru_ru: Раздел URL-адреса прямого эфира вебинара
tr_tr: Canlı web semineri URL Bölümü
uk: Розділ URL-адреси вебінару в прямому ефірі
zh_cn: 现场网络研讨会URL部分

source: Livestreamingservice dashboard URL
es_mx: URL del panel de control de Livestreamingservice
fr_fr: URL du tableau de bord du Livestreamingservice
hi_in: Livestreamingservice डैशबोर्ड URL
hr: E-adresa nadzorne ploče e-pošte e-mail
hu_hu: Livestreamingservice műszerfal URL
it_it: URL del cruscotto di Livestreamingservice
ja: LivestreamingserviceのダッシュボードURL
nb_no: URL til dashbordet for livestreamingtjenesten
pl_pl: Adres URL tablicy rozdzielczej usługi Livestreamingservice
pt_br: URL do painel de controle do Livestreamings Service
ru_ru: URL приборной панели Livestreamingservice
tr_tr: Livestreamingservice kontrol paneli URL'si
uk: URL-адреса панелі моніторингу Livestreamingservice
zh_cn: 实时直播服务仪表板URL

source: Loaded
de_de: Geladen
es_mx: Cargado
fr_fr: Chargé
hi_in: भरी हुई
hr: Opterećen
hu_hu: Betöltve
it_it: Caricato
ja: ロード
nb_no: Lastet
nl_nl: Geladen
pl_pl: Załadowany
pt_br: Carregado
ru_ru: Загружено
tr_tr: Yüklü
uk: Навантажений
zh_cn: 已加载

source: Loading Times...
de_de: Lade verfügbare Zeiten...
es_mx: Tiempos de carga...
fr_fr: Temps de chargement...
hi_in: लोडिंग समय।..
hr: Vrijeme učitavanja...
hu_hu: Betöltési idők...
it_it: Tempi di caricamento...
ja: ロード時間...
nb_no: Lastetider...
nl_nl: Laadtijden...
pl_pl: Czasy ładowania...
pt_br: Tempos de Carregamento...
ru_ru: Время загрузки...
tr_tr: Yükleme Süreleri...
uk: Час Завантаження...
zh_cn: 加载时间...

source: Loading URL...
de_de: Lade ...
es_mx: Cargando URL...
fr_fr: Chargement de l'URL...
hi_in: यूआरएल लोड हो रहा है । ..
hr: -Adresa za preuzimanje...
hu_hu: URL betöltése...
it_it: Caricamento dell'URL...
ja: URLの読み込み中...
nb_no: Laster inn URL...
nl_nl: URL laden...
pl_pl: Ładowanie adresu URL...
pt_br: Carregando URL...
ru_ru: Загрузка URL...
tr_tr: URL yükleniyor...
uk: URL-адреса завантаження...
zh_cn: 正在加载URL...

source: Loading...
de_de: Laden...
es_mx: Cargando...
fr_fr: Chargement...
hi_in: लोड हो रहा है । ..
hr: Utovar...
hu_hu: Betöltés...
it_it: Caricamento...
ja: 読み込み中...
nb_no: Laster...
nl_nl: Laden...
pl_pl: Ładowanie...
pt_br: Carregando...
ru_ru: Загрузка...
tr_tr: Yükleniyor...
uk: Вантаження...
zh_cn: 正在加载...

source: Local Time
de_de: Ortszeit
es_mx: Hora local
fr_fr: Heure locale
hi_in: स्थानीय समय
hr: Lokalno vrijeme
hu_hu: Helyi idő
it_it: Ora locale
ja: 現地時間
nb_no: Lokal tid
nl_nl: Lokale tijd
pl_pl: Czas lokalny
pt_br: Hora local
ru_ru: Местное время
tr_tr: Yerel Saat
uk: Місцевий час
zh_cn: 当地时间

source: Logs
de_de: Protokolle
es_mx: Registros
fr_fr: Bûches
hi_in: लॉग
hr: Trupci
hu_hu: Naplók
it_it: Registri
ja: ログ
nb_no: Logger
pl_pl: Logi
ru_ru: Журналы
tr_tr: Günlükler
uk: Колоддя
zh_cn: 日志

source: Long
de_de: Lang
es_mx: Largo
hi_in: लंबा
hr: Dugo
hu_hu: Hosszú
it_it: Lungo
ja: ロング
nb_no: Lang
nl_nl: Lang
pl_pl: Długi
pt_br: Longo
ru_ru: Длинный
tr_tr: Uzun
uk: Довгий
zh_cn: 长

source: Looking Forward To Seeing You
de_de: Ich freue mich darauf, dich zu sehen
es_mx: Esperando verle
fr_fr: Dans l'attente de vous voir
hi_in: आपको देखने के लिए उत्सुक हैं
hr: Radujem Se Susretu S Vama
hu_hu: Várom, hogy találkozzunk
it_it: Non vedo l'ora di vederti
nb_no: Ser frem til å se deg
nl_nl: Vooruitblikkend om je te zien
pt_br: Olhando para você
ru_ru: С нетерпением жду встречи с вами
tr_tr: Seni Görmeyi Dört Gözle Bekliyorum
uk: З Нетерпінням Чекаю Зустрічі З Вами
zh_cn: 期待见到你

source: Looks like you already watching this webinar on another device/browser.
de_de: Sieht so aus, als würdest du dieses Webinar bereits auf einem anderen Gerät/Browser anschauen.
es_mx: Parece que ya estás viendo este webinar en otro dispositivo/navegador.
fr_fr: Il semble que vous regardiez déjà ce webinaire sur un autre appareil/navigateur.
hi_in: ऐसा लगता है कि आप पहले से ही इस वेबिनार को किसी अन्य डिवाइस/ब्राउज़र पर देख रहे हैं ।
hr: Čini se da ovaj vebinar već gledate na drugom uređaju / pregledniku.
hu_hu: Úgy tűnik, hogy már egy másik eszközön/böngészőn nézi ezt a webináriumot.
it_it: Sembra che tu stia già guardando questo webinar su un altro dispositivo/browser.
ja: すでに別のデバイス/ブラウザでこのウェビナーを視聴しているようです。
nb_no: Det ser ut til at du allerede ser dette webinaret på en annen enhet/nettleser.
nl_nl: Het lijkt erop dat je dit webinar al op een ander apparaat/browser bekijkt.
pl_pl: Wygląda na to, że oglądałeś już ten webinar na innym urządzeniu/ przeglądarce.
pt_br: Parece que você já está assistindo a este webinar em outro dispositivo/browser.
ru_ru: Похоже, что вы уже смотрите этот вебинар на другом устройстве/браузере.
tr_tr: Görünüşe göre bu web seminerini zaten başka bir cihazda/tarayıcıda izliyorsunuz.
uk: Схоже, ви вже дивитеся цей вебінар на іншому пристрої / браузері.
zh_cn: 看起来你已经在另一个设备/浏览器上观看了这个网络研讨会。

source: Mail Sent.
de_de: Mail gesendet.
es_mx: Correo enviado.
fr_fr: Courrier envoyé.
hi_in: मेल भेजा।
hr: Pošta Je Poslana.
hu_hu: Elküldött levél.
it_it: Posta inviata.
ja: メール送信しました。
nb_no: Post sendt.
nl_nl: Verzonden post.
pl_pl: Poczta wysłana.
pt_br: Correio Enviado.
ru_ru: Почта отправлена.
tr_tr: Posta gönderildi.
uk: Пошта відправлена.
zh_cn: 发送的邮件。

source: Mail-tester email address
de_de: Mail-Tester E-Mail Adresse
es_mx: Dirección de correo electrónico del probador
fr_fr: Adresse électronique du testeur de courrier
hi_in: मेल-परीक्षक ईमेल पता
hr: Adresa e-pošte Mail-tester
hu_hu: Mail-ellenőrző e-mail címe
it_it: Indirizzo e-mail del tester
ja: メールテスターメールアドレス
nb_no: E-postadressen til posttesteren
nl_nl: Mail-tester emailadres
pl_pl: Adres e-mail testera poczty
pt_br: Endereço de e-mail do testador de correio
ru_ru: Адрес электронной почты тестировщика
tr_tr: Posta testçisi e-posta adresi
uk: Адреса електронної пошти тестувальника Пошти
zh_cn: 邮件测试者的电子邮件地址

source: MailChimp Integration Tutorial
es_mx: Tutorial de integración de MailChimp
fr_fr: Tutoriel sur l'intégration de MailChimp
hi_in: MailChimp एकीकरण के साथ ट्यूटोरियल
hr: Vodič za integraciju Inninisina
hu_hu: MailChimp integráció bemutató
it_it: Tutorial sull'integrazione di MailChimp
ja: MailChimp インテグレーションチュートリアル
nb_no: MailChimp-integrasjonsveiledning
nl_nl: MailChimp Integratie Handleiding
pl_pl: Samouczek integracji z MailChimp
pt_br: Tutorial de Integração MailChimp
ru_ru: Учебник по интеграции с MailChimp
tr_tr: MailChimp Entegrasyon Eğitimi
uk: Навчальний посібник з інтеграції MailChimp
zh_cn: 邮件系统集成教程

source: Mailing List
de_de: Mailing-Liste
es_mx: Lista de correo
fr_fr: Liste de diffusion
hi_in: मेलिंग सूची
hr: Popis e-pošte
hu_hu: Levelezési lista
ja: メーリングリスト
nb_no: Mailingliste
nl_nl: Mailinglijst
pl_pl: Lista mailingowa
pt_br: Lista de correio
ru_ru: Список рассылки
tr_tr: Posta Listesi
uk: Список розсилки
zh_cn: 邮件列表

source: Mailing List Checkbox
de_de: Kontrollkästchen Mailingliste
es_mx: Casilla de verificación de la lista de correo
fr_fr: Case à cocher de la liste de diffusion
hi_in: मेलिंग सूची चेकबॉक्स
hr: Potvrdni okvir mailing liste
hu_hu: Levelezési lista jelölőnégyzet
it_it: Casella di controllo della mailing list
ja: メーリングリストチェックボックス
nb_no: Avmerkingsboks for adresseliste
nl_nl: Mailinglijst Vinkje
pl_pl: Pole wyboru Lista mailingowa
pt_br: Caixa de seleção da lista de correio
ru_ru: Флажок списка рассылки
tr_tr: Posta Listesi Onay Kutusu
uk: Прапорець списку розсилки
zh_cn: 邮件列表复选框

source: Main Headline
de_de: Hauptüberschrift
es_mx: Titular principal
fr_fr: Titre principal
hi_in: मुख्य शीर्षक
hr: Glavni Naslov
hu_hu: Főcím
it_it: Titolo principale
ja: メインヘッドライン
nb_no: Hovedoverskrift
nl_nl: Hoofdkop
pl_pl: Główny nagłówek
pt_br: Manchete principal
ru_ru: Основной заголовок
tr_tr: Ana Başlık
uk: Основний Заголовок
zh_cn: 主要标题

source: Main headline
de_de: Hauptüberschrift
es_mx: Titular principal
fr_fr: Gros titre
hi_in: मुख्य शीर्षक
hr: Glavni naslov
hu_hu: Főcím
it_it: Titolo principale
ja: メインヘッドライン
nb_no: Hovedoverskrift
nl_nl: Belangrijkste kop
pl_pl: Główny nagłówek
pt_br: Manchete principal
ru_ru: Основной заголовок
tr_tr: Ana başlık
uk: Основний заголовок
zh_cn: 主要标题

source: Main Headline and Ticket Sub Headline
de_de: Hauptüberschrift und Ticket-Unterüberschrift
es_mx: Titular principal y subtitular del billete
fr_fr: Titre principal et sous-titre du billet
hi_in: मुख्य शीर्षक और टिकट उप शीर्षक
hr: Glavni naslov i podnaslov ulaznice
hu_hu: Főcím és jegyek alcím
it_it: Titolo principale e sottotitolo del biglietto
ja: メインヘッドラインとチケットサブヘッドライン
nb_no: Hovedoverskrift og underoverskrift for billetten
nl_nl: Hoofdkop en subkop
pl_pl: Nagłówek główny i podtytuł biletu
pt_br: Manchete principal e sub manchete de ingressos
ru_ru: Основной заголовок и подзаголовок билета
tr_tr: Ana Başlık ve Bilet Alt Başlığı
uk: Основний заголовок і підзаголовок квитка
zh_cn: 主标题和门票副标题

source: Main Sales Copy
de_de: Hauptverkaufstext
es_mx: Copia principal de ventas
fr_fr: Copie de vente principale
hi_in: मुख्य बिक्री की नकल
hr: Glavna kopija za prodaju
hu_hu: Fő értékesítési másolat
it_it: Copia principale delle vendite
ja: メインセールスコピー
nb_no: Hovedsalgskopi
nl_nl: Belangrijkste verkoopkopie
pl_pl: Główna kopia sprzedaży
pt_br: Cópia principal de vendas
ru_ru: Основная копия для продаж
tr_tr: Ana Satış Metni
uk: Основна Копія Для Продажу
zh_cn: 主要销售文案

source: Major update available.
de_de: Großes Update verfügbar.
es_mx: Actualización importante disponible.
fr_fr: Mise à jour majeure disponible.
hi_in: प्रमुख अद्यतन उपलब्ध है.
hr: Dostupno je glavno ažuriranje.
hu_hu: Jelentős frissítés elérhető.
it_it: È disponibile l'aggiornamento principale.
ja: メジャーアップデートが可能です。
nb_no: Større oppdatering tilgjengelig.
nl_nl: Grote update beschikbaar.
pl_pl: Dostępna duża aktualizacja.
pt_br: Atualização principal disponível.
ru_ru: Доступно крупное обновление.
tr_tr: Büyük güncelleme mevcut.
uk: Доступне велике оновлення.
zh_cn: 有重大更新。

source: Make sure
de_de: Vergewissere dich
es_mx: Asegúrese de que
fr_fr: Assurez-vous que
hi_in: सुनिश्चित करें
hr: Osigurati
hu_hu: Győződjön meg róla, hogy
it_it: Assicurarsi che
ja: を確認する。
nb_no: Sørg for at
nl_nl: Zorg ervoor dat
pl_pl: Upewnij się, że
pt_br: Assegure-se de
ru_ru: Убедитесь, что
tr_tr: Emin olun
uk: Переконуватися
zh_cn: 确保

source: Manage All Of Your Webinars
de_de: Verwalte hier alle deine Webinare
es_mx: Gestione todos sus seminarios web
fr_fr: Gérez tous vos webinaires
hi_in: अपने सभी वेबिनार प्रबंधित करें
hr: Upravljajte Svim Svojim Vebinarima
hu_hu: Kezelje az összes webináriumát
it_it: Gestisci tutti i tuoi webinar
ja: すべてのウェビナーを管理する
nb_no: Administrer alle webinarene dine
nl_nl: Beheer al je webinars
pl_pl: Zarządzaj wszystkimi swoimi webinarami
pt_br: Gerencie todos os seus Webinars
ru_ru: Управление всеми вашими вебинарами
tr_tr: Tüm Web Seminerlerinizi Yönetin
uk: Керуйте Всіма Вашими Вебінарами
zh_cn: 管理你所有的网络研讨会

source: Manage license
de_de: Lizenz verwalten
es_mx: Gestionar la licencia
fr_fr: Gérer la licence
hi_in: लाइसेंस प्रबंधित करें
hr: Upravljanje licencom
hu_hu: Licenc kezelése
it_it: Gestire la licenza
ja: ライセンス管理
nb_no: Administrer lisens
nl_nl: Licentie beheren
pl_pl: Zarządzaj licencją
pt_br: Gerenciar a licença
ru_ru: Управление лицензией
tr_tr: Lisans yönetme
uk: Управління Ліцензією
zh_cn: 管理许可证

source: Manage Live Questions
de_de: Live-Fragen verwalten
es_mx: Gestionar las preguntas en directo
fr_fr: Gérer les questions en direct
hi_in: लाइव प्रश्न प्रबंधित करें
hr: Upravljanje Pitanjima Uživo
hu_hu: Élő kérdések kezelése
it_it: Gestire le domande dal vivo
ja: ライブ質問を管理する
nb_no: Administrer direkte spørsmål
nl_nl: Live vragen beheren
pl_pl: Zarządzaj pytaniami na żywo
pt_br: Gerenciar perguntas ao vivo
ru_ru: Управление вопросами в прямом эфире
tr_tr: Canlı Soruları Yönetme
uk: Управляйте Живими Питаннями
zh_cn: 管理现场提问

source: Manage Questions
de_de: Fragen verwalten
es_mx: Gestionar preguntas
fr_fr: Gérer les questions
hi_in: प्रश्न प्रबंधित करें
hr: Upravljanje pitanjima
hu_hu: Kérdések kezelése
it_it: Gestire le domande
ja: 質問を管理する
nb_no: Administrer spørsmål
nl_nl: Vragen beheren
pl_pl: Zarządzaj pytaniami
pt_br: Gerenciar perguntas
ru_ru: Управление вопросами
tr_tr: Soruları Yönet
uk: Управління Питаннями
zh_cn: 管理问题

source: Manage Registrants
de_de: Teilnehmer verwalten
es_mx: Gestionar los inscritos
fr_fr: Gérer les inscrits
hi_in: कुलसचिव प्रबंधित करें
hr: Upravljanje podnositeljima registracije
hu_hu: Regisztrálók kezelése
it_it: Gestire i registranti
ja: 登録者の管理
nb_no: Administrere registranter
nl_nl: Registranten beheren
pl_pl: Zarządzaj rejestratorami
pt_br: Gerenciar Registrantes
ru_ru: Управление регистраторами
tr_tr: Kayıt Sahiplerini Yönetme
uk: Управління власниками реєстрацій
zh_cn: 管理注册者
