Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: If you would like to convert your youtube video to a file, try <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> To convert from .mp4 to webM format, try <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> You may also use <a href="https://handbrake.fr/" target="_blank">handbrake</a> to convert your file formats and also reduce the file size.<br><strong>Benefits</strong>: Load video faster, reduce space and bandwidth needed on server
de_de: Wenn du dein YouTube-Video in eine Datei umwandeln möchtest, probiere <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> Um von .mp4 in das webM-Format zu konvertieren, probiere <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> Du kannst auch <a href="https://handbrake.fr/" target="_blank">handbrake</a> verwenden, um deine Dateiformate zu konvertieren und die Dateigröße zu reduzieren.<br><strong>Vorteile</strong>: Schnelleres Laden von Videos, weniger Speicherplatz und Bandbreite auf dem Server
es_mx: Si quieres convertir tu vídeo de youtube en un archivo, prueba <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> Para convertir de .mp4 a formato webM, prueba <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> También puede utilizar <a href="https://handbrake.fr/" target="_blank">handbrake</a> para convertir sus formatos de archivo y también reducir el tamaño del mismo.<br><strong>Beneficios</strong>: Cargar el vídeo más rápido, reducir el espacio y el ancho de banda necesario en el servidor
fr_fr: Si vous souhaitez convertir votre vidéo youtube en fichier, essayez <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br>Pour convertir du format .mp4 au format webM, essayez <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br>Vous pouvez également utiliser <a href="https://handbrake.fr/" target="_blank">handbrake</a> pour convertir vos formats de fichier et également réduire la taille du fichier.<br><strong>Avantages</strong> : Charger la vidéo plus rapidement, réduire l'espace et la bande passante nécessaires sur le serveur
hi_in: यदि आप अपने यूट्यूब वीडियो को फ़ाइल में बदलना चाहते हैं, तो कोशिश करें <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> एमपी 4 से वेबएम प्रारूप में कनवर्ट करने के लिए, कोशिश करें <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> आप भी उपयोग कर सकते हैं <a href="https://handbrake.fr/" target="_blank">handbrake</a> अपने फ़ाइल स्वरूपों को परिवर्तित करने और फ़ाइल आकार को भी कम करने के लिए । <br><strong>लाभ</strong>: तेजी से वीडियो लोड करें, सर्वर पर आवश्यक स्थान और बैंडविड्थ को कम करें
hr: Ako želite pretvoriti svoj videozapis iz Alinea u datoteku, pokušajte <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> Za pretvorbu iz .inini4 u format ininiena, pokušajte. <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> Možete koristiti i <a href="https://handbrake.fr/" target="_blank">handbrake</a> za pretvaranje formata datoteka, kao i smanjenje veličine datoteke.<br><strong>Prednosti</strong>: Brže Preuzmite videozapise, smanjite prostor i propusnost potrebnu na poslužitelju
hu_hu: Ha szeretné a youtube videót fájlba konvertálni, próbálja ki a <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> Ha .mp4 formátumból webM formátumba szeretne konvertálni, próbálja ki a <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> A <a href="https://handbrake.fr/" target="_blank">handbrake</a> segítségével is átalakíthatja a fájlformátumokat, és csökkentheti a fájlméretet.<br><strong>Enyereségek</strong>: Gyorsabban tölti be a videót, csökkenti a szerveren szükséges helyet és sávszélességet
it_it: Se vuoi convertire il tuo video di youtube in un file, prova <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> Per convertire da .mp4 al formato webM, prova <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> Puoi anche usare <a href="https://handbrake.fr/" target="_blank">handbrake</a> per convertire i formati di file e anche ridurre la dimensione del file.<br><strong>Benefici</strong>: Caricare il video più velocemente, ridurre lo spazio e la larghezza di banda necessari sul server
ja: Youtubeの動画をファイルに変換したい場合は、<a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> .mp4からwebM形式に変換したい場合は、<a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> <a href="https://handbrake.fr/" target="_blank">handbrake</a> でファイル形式の変換やファイルサイズの縮小もできます。><strong>利点</strong>：動画の読み込みが速くなり、サーバーに必要なスペースや帯域幅を減らすことができます。
nb_no: Hvis du vil konvertere youtube-videoen din til en fil, kan du prøve <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> For å konvertere fra .mp4 til webM-format, kan du prøve <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> Du kan også bruke <a href="https://handbrake.fr/" target="_blank">handbrake</a> for å konvertere filformatene dine og også redusere filstørrelsen.<br><strong>Fordeler</strong>: Last inn video raskere, reduser plass og båndbredde som trengs på serveren
nl_nl: Als je je youtube video wilt omzetten naar een bestand, probeer dan <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> Om van .mp4 naar webM formaat om te zetten, probeer <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> Je kunt ook <a href="https://handbrake.fr/" target="_blank">handbrake</a> gebruiken om je bestandsformaten om te zetten en ook de bestandsgrootte te verkleinen.<br><strong>Voordelen</strong>: Laad video sneller, verminder de benodigde ruimte en bandbreedte op de server
pl_pl: Jeśli chcesz przekonwertować swój film youtube do pliku, spróbuj <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> Aby przekonwertować z .mp4 do formatu webM, spróbuj <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> Można również użyć <a href="https://handbrake.fr/" target="_blank">handbrake</a> do konwersji formatów plików, a także zmniejszyć rozmiar pliku.<br><strong>Korzyści</strong>: Szybsze ładowanie wideo, zmniejszenie miejsca i przepustowości potrzebnej na serwerze
pt_br: Se você gostaria de converter seu vídeo do youtube para um arquivo, tente <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a>>br> Para converter de .mp4 para o formato webM, tente <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a>>br> Você também pode usar <a href="https://handbrake.fr/" target="_blank">handbrake</a> para converter seus formatos de arquivo e também reduzir o tamanho do arquivo.<br>>forte>Benefícios</forte>: Carregar vídeo mais rápido, reduzir espaço e largura de banda necessária no servidor
ru_ru: Если вы хотите конвертировать видео с youtube в файл, попробуйте <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> Чтобы конвертировать из .mp4 в формат webM, попробуйте <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> Вы также можете использовать <a href="https://handbrake.fr/" target="_blank">handbrake</a> для конвертации форматов файлов и уменьшения их размера.<br><strong>Преимущества</strong>: Быстрее загружается видео, меньше места и полосы пропускания на сервере
tr_tr: Youtube videonuzu bir dosyaya dönüştürmek istiyorsanız, <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> .mp4'ten webM formatına dönüştürmek için <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> Dosya formatlarınızı dönüştürmek ve dosya boyutunu küçültmek için <a href="https://handbrake.fr/" target="_blank">handbrake</a> de kullanabilirsiniz.<br><strong>Faydaları</strong>: Videoyu daha hızlı yükleyin, sunucuda ihtiyaç duyulan alanı ve bant genişliğini azaltın
uk: Якщо ви хочете конвертувати своє відео з YouTube у файл, спробуйте <a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> Щоб конвертувати з. mp4 у формат WebM, спробуйте <a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> Ви також можете використовувати <a href="https://handbrake.fr/" target="_blank">handbrake</a> для перетворення ваших форматів файлів, а також зменшення розміру файлу.<br><strong>Перевага</strong>: Швидше завантажуйте відео, скорочуйте простір і пропускну здатність, необхідні на сервері
zh_cn: 如果您想将您的youtube视频转换为文件，请尝试<a href="https://www.clipconverter.cc/2/" target="_blank">clipconverter</a> <br> 要从.mp4转换为webM格式，请尝试<a href="https://convertio.co/de/mp4-webm/" target="_blank">convertio</a> <br> 您也可以使用<a href="https://handbrake.fr/" target="_blank">handbrake</a>来转换文件格式，同时减少文件大小。<br><strong>好处</strong>。加载视频更快，减少服务器上的空间和带宽需求

source: If your host let you upload small sized videos only, install free %sTuxedo Big File Uploads%s plugin and use the "multi file upload link inside the add new media screen, to upload as big files as you like.
de_de: Wenn du bei deinem Hoster nur kleine Videos hochladen kannst, installiere das kostenlose %sTuxedo Big File Uploads%s Plugin und benutze den "Multidatei-Upload-Link im Bildschirm "Neue Medien hinzufügen", um so große Dateien hochzuladen, wie du willst.
es_mx: Si su proveedor de alojamiento sólo le permite subir vídeos de pequeño tamaño, instale el plugin gratuito %sTuxedo Big File Uploads%s y utilice el "enlace de subida de varios archivos dentro de la pantalla de añadir nuevos medios, para subir todos los archivos grandes que desee.
fr_fr: Si votre hébergeur ne vous permet de télécharger que des vidéos de petite taille, installez le plugin gratuit %sTuxedo Big File Uploads%s et utilisez le lien "multi file upload" dans l'écran d'ajout de nouveaux médias, pour télécharger des fichiers aussi volumineux que vous le souhaitez.
hi_in: यदि आपका होस्ट आपको केवल छोटे आकार के वीडियो अपलोड करने देता है, तो मुफ्त %sTuxedo बिग फ़ाइल अपलोड%s प्लगइन स्थापित करें और अपनी पसंद के अनुसार बड़ी फ़ाइलों को अपलोड करने के लिए, नई मीडिया स्क्रीन जोड़ें के अंदर "मल्टी फ़ाइल अपलोड लिंक" का उपयोग करें।
hr: Ako vam domaćin dopusti prijenos samo videozapisa male veličine, instalirajte besplatni dodatak %sTuxedo Big File Uploads%s i upotrijebite vezu za prijenos "više datoteka unutar zaslona" za dodavanje novog medija da biste prenijeli velike datoteke koliko želite.
hu_hu: Ha a házigazdája csak kis méretű videókat enged feltölteni, telepítse az ingyenes %sTuxedo Big File Uploads%s plugint, és használja a "multi file upload linket az új média hozzáadása képernyőn belül, hogy olyan nagy fájlokat töltsön fel, amilyeneket csak szeretne.
it_it: Se il tuo host ti permette di caricare solo video di piccole dimensioni, installa il plugin gratuito %sTuxedo Big File Uploads%s e usa il link "multi file upload all'interno della schermata add new media, per caricare file grandi quanto vuoi.
ja: 小さいサイズの動画しかアップロードできない場合は、無料のプラグイン %sTuxedo Big File Uploads%s をインストールし、新規メディア追加画面内の「マルチファイルアップロードリンク」を使用して、好きなだけ大きなファイルをアップロードすることができます。
nb_no: Hvis verten din bare lar deg laste opp små videoer, kan du installere den gratis plugin-modulen %sTuxedo Big File Uploads%s og bruke lenken for opplasting av flere filer i skjermbildet Legg til nye medier for å laste opp så store filer du vil.
nl_nl: Als je host je alleen video's van klein formaat laat uploaden, installeer dan de gratis %sTuxedo Big File Uploads%s plugin en gebruik de "multi file upload link binnen het nieuwe media toevoegen scherm, om zo grote bestanden te uploaden als je maar wilt.
pl_pl: Jeśli Twój hosting pozwala na przesyłanie tylko małych plików wideo, zainstaluj darmową wtyczkę %sTuxedo Big File Uploads%s i użyj linku "multi file upload" na ekranie dodawania nowych mediów, aby przesłać tak duże pliki, jak chcesz.
pt_br: Se seu host permitir o upload de vídeos de tamanho pequeno apenas, instale o plugin gratuito %sTuxedo Big File Uploads%s e use o link "multi file upload" dentro da tela de adição de novas mídias, para fazer o upload de arquivos grandes como você quiser.
ru_ru: Если ваш хостинг позволяет загружать только видео небольшого размера, установите бесплатный плагин %sTuxedo Big File Uploads%s и используйте ссылку "multi file upload link внутри экрана добавления нового медиа, чтобы загружать файлы любого размера.
tr_tr: Hostunuz sadece küçük boyutlu videolar yüklemenize izin veriyorsa, ücretsiz %sTuxedo Big File Uploads%s eklentisini yükleyin ve istediğiniz kadar büyük dosya yüklemek için yeni medya ekleme ekranındaki "çoklu dosya yükleme bağlantısını kullanın.
uk: Якщо ваш хост дозволяє завантажувати тільки відео невеликого розміру, встановіть безкоштовний плагін %sTuxedo Big File Uploads%s і використовуйте посилання "завантаження декількох файлів" на екрані "Додати новий медіа", щоб завантажувати файли будь-якого розміру.
zh_cn: 如果你的主机只允许你上传小尺寸的视频，请安装免费的%sTuxedo Big File Uploads%s插件，并使用 "添加新媒体屏幕内的多文件上传链接，以上传你喜欢的大文件。

source: Iframe
hi_in: आईफ्रेम
hr: Okvir
ja: イーフレーム
uk: Фрейм

source: Iframe makes sense when you are sharing a stream like a virtual expo room, or a continues space view transmission. Why make sense? Because when user reload the page the stream continued in the background.
de_de: Iframe ist sinnvoll, wenn du einen Stream wie einen virtuellen Ausstellungsraum oder eine fortlaufende Raumfahrtübertragung teilst. Warum ist das sinnvoll? Wenn der Nutzer die Seite neu lädt, wird der Stream im Hintergrund fortgesetzt.
es_mx: Iframe tiene sentido cuando se comparte un flujo como una sala de exposición virtual, o una transmisión de vista del espacio continuo. ¿Por qué tiene sentido? Porque cuando el usuario recarga la página el flujo continúa en el fondo.
fr_fr: Iframe est utile lorsque vous partagez un flux comme une salle d'exposition virtuelle ou une transmission de vue continue de l'espace. Pourquoi ? Parce que lorsque l'utilisateur recharge la page, le flux continue en arrière-plan.
hi_in: Iframe जब आप एक वर्चुअल एक्सपो रूम, या एक निरंतर अंतरिक्ष दृश्य प्रसारण के रूप में एक प्रवाह साझा कर रहे हैं, तो समझ में आता है। समझ क्यों आती है? क्योंकि जब उपयोगकर्ता पृष्ठ को पुनरारंभ करता है, तो पृष्ठ में प्रवाह जारी रहता है।
hr: Iframe ima smisla kada dijelite tok kao što je virtualna Expo soba, ili kontinuiranu prijenos prostorskog pogleda. Zašto ima smisla? Budući da je korisnik ponovno preuzimao stranicu, tok je nastavio u pozadini.
hu_hu: Az Iframe-nek akkor van értelme, ha egy olyan streamet oszt meg, mint egy virtuális expóterem, vagy egy folytonos térnézeti adás. Miért van értelme? Mert amikor a felhasználó újratölti az oldalt, a stream a háttérben folytatódik.
it_it: Iframe ha senso quando si condivide un flusso come quello di una sala espositiva virtuale o di una trasmissione continua di immagini spaziali. Perché ha senso? Perché quando l'utente ricarica la pagina il flusso continua in background.
ja: Iframeは、バーチャルエキスポルームのようなストリームを共有する場合や、継続的な宇宙観の伝達をする場合に意味を持ちます。なぜ理にかなっているのか？なぜなら、ユーザーがページを再読み込みすると、バックグラウンドでストリームが継続されるからです。
nb_no: Iframe gir mening når du deler en strøm som et virtuelt utstillingsrom, eller en kontinuerlig overføring av romvisning. Hvorfor gir det mening? Fordi når brukeren laster inn siden på nytt, fortsetter strømmen i bakgrunnen.
nl_nl: Iframe is zinvol als je een stream deelt zoals een virtuele expo ruimte, of een doorlopende ruimtevaart uitzending. Waarom zinvol? Omdat wanneer de gebruiker de pagina opnieuw laadt, de stream op de achtergrond wordt voortgezet.
pl_pl: Iframe ma sens, gdy udostępniasz strumień jak wirtualna sala expo, czy transmisja widoku w przestrzeni continues. Dlaczego ma sens? Ponieważ kiedy użytkownik przeładowuje stronę, strumień jest kontynuowany w tle.
pt_br: Iframe faz sentido quando você está compartilhando um fluxo como uma sala de exposição virtual, ou uma transmissão de visão de espaço contínua. Por que fazer sentido? Porque quando o usuário recarrega a página, o fluxo continua em segundo plano.
ru_ru: Iframe имеет смысл, когда вы делитесь потоком, например, виртуальным выставочным залом, или продолжаете передачу вида из космоса. Почему имеет смысл? Потому что, когда пользователь перезагружает страницу, поток продолжается в фоновом режиме.
tr_tr: Iframe, sanal bir fuar odası veya devam eden bir uzay görünümü iletimi gibi bir akışı paylaşırken anlamlıdır. Neden mantıklı? Çünkü kullanıcı sayfayı yeniden yüklediğinde akış arka planda devam eder.
uk: Iframe має сенс, коли ви надаєте спільний доступ до потоку, наприклад, до віртуального виставкового залу або безперервної передачі космічного виду. Чому має сенс? Тому що коли користувач перезавантажує сторінку, потік продовжується у фоновому режимі.
zh_cn: Iframe在你分享像虚拟展览室这样的流媒体时是有意义的，或继续空间视图传输。为什么有意义？因为当用户重新加载页面时，流媒体在后台继续。

source: Import
de_de: Importieren
es_mx: Importar
fr_fr: Importation
hi_in: आयात
hr: uvoz
it_it: Importazione
ja: インポート
nl_nl: Invoer
pt_br: Importação
ru_ru: Импорт
tr_tr: İthalat
uk: Імпорт
zh_cn: 进口

source: Import Campaign
de_de: Kampagne importieren
es_mx: Campaña de importación
fr_fr: Campagne d'importation
hi_in: आयात अभियान
hr: Uvozna kampanja
hu_hu: Kampány importálása
it_it: Importazione della campagna
ja: インポートキャンペーン
nb_no: Importkampanje
nl_nl: Campagne importeren
pl_pl: Importuj kampanię
pt_br: Campanha de importação
ru_ru: Импортная кампания
tr_tr: İthalat Kampanyası
uk: Імпортна кампанія
zh_cn: 进口活动

source: Import Leads (CSV)
de_de: Leads importieren (CSV)
es_mx: Importar clientes potenciales (CSV)
fr_fr: Importer des pistes (CSV)
hi_in: आयात बिक्रीसूत्र (सीएसवी)
hr: Uvoz potencijalnih kupaca (Persin)
hu_hu: Vezetékek importálása (CSV)
it_it: Importazione di lead (CSV)
ja: リードのインポート（CSV）
nb_no: Importer potensielle kunder (CSV)
nl_nl: Leads importeren (CSV)
pl_pl: Importuj leady (CSV)
pt_br: Fichas de Importação (CSV)
ru_ru: Импорт лидов (CSV)
tr_tr: Potansiyel Müşterileri İçe Aktar (CSV)
uk: Імпорт лідів (CSV)
zh_cn: 导入信息（CSV）

source: Import Leads Into This Campaign
de_de: Leads in diese Kampagne importieren
es_mx: Importar clientes potenciales a esta campaña
fr_fr: Importer des prospects dans cette campagne
hi_in: इस अभियान में आयात लीड
hr: Uvezite Potencijalne Kupce U Ovu Kampanju
hu_hu: Vezetők importálása ebbe a kampányba
it_it: Importare i lead in questa campagna
ja: このキャンペーンにリードをインポートする
nb_no: Import fører til denne kampanjen
nl_nl: Importeer Leads in deze Campagne
pl_pl: Importuj leady do tej kampanii
pt_br: Importação de produtos para esta campanha
ru_ru: Импорт лидов в эту кампанию
tr_tr: Potansiyel Müşterileri Bu Kampanyaya Aktarın
uk: Імпортуйте Ліди В Цю Кампанію
zh_cn: 将信息导入此活动中

source: Import Leads Now
de_de: Jetzt Leads importieren
es_mx: Importar clientes potenciales ahora
fr_fr: Importer des pistes maintenant
hi_in: आयात अब होता है
hr: Uvezite potencijalne kupce odmah
hu_hu: Vezetékek importálása most
it_it: Importazione di lead ora
ja: 今すぐリードを取り込む
nb_no: Importer potensielle kunder nå
nl_nl: Importeer Nu Leads
pl_pl: Importuj leady teraz
pt_br: Importar agora
ru_ru: Импортировать лиды сейчас
tr_tr: Potansiyel Müşterileri Şimdi İçe Aktar
uk: Імпортуйте Ліди Прямо зараз
zh_cn: 现在进口信息

source: Imprint
de_de: Impressum
es_mx: Pie de imprenta
fr_fr: Impression
hi_in: छाप
hr: Otisak prsta
hu_hu: Impresszum
it_it: Impronta
ja: インプリント
nb_no: Avtrykk
nl_nl: Afdruk
pl_pl: Nadruk
pt_br: Impresso
ru_ru: Оттиск
tr_tr: Künye
uk: Відбиток
zh_cn: 版本说明

source: In Free version: Evergreen webinars have limited registrations up to %s per %s days.
de_de: In der kostenlosen Version: Evergreen-Webinare haben begrenzte Anmeldungen bis zu %s pro %s Tage.
es_mx: En la versión gratuita: Los webinars Evergreen tienen inscripciones limitadas hasta %s por %s días.
fr_fr: Dans la version gratuite : Les webinaires Evergreen ont des inscriptions limitées à %s par %s jours.
hi_in: मुफ्त संस्करण में: एवरग्रीन वेबिनार में प्रति %s दिनों में %s तक सीमित पंजीकरण होते हैं.
hr: U besplatnoj verziji: Evergreen webinari imaju ograničene registracije do %s po %s dana.
hu_hu: Ingyenes verzióban: A webináriumok regisztrációja %s napra %s napra korlátozva van.
it_it: Nella versione gratuita: I webinar evergreen hanno registrazioni limitate fino a %s per %s giorni.
ja: 無料版では：エバーグリーン・ウェビナーでは、%s日ごとに%sまでの登録に制限があります。
nb_no: I gratis versjon: Evergreen webinarer har begrenset antall registreringer opp til %s per %s dager.
nl_nl: In de gratis versie: Evergreen webinars hebben beperkte inschrijvingen tot %s per %s dagen.
pl_pl: W wersji Free: Evergreen webinaria mają ograniczone rejestracje do %s na %s dni.
pt_br: Em versão gratuita: Os webinars da Evergreen têm registros limitados de até %s por %s dias.
ru_ru: В бесплатной версии: Вебинары Evergreen имеют ограничение по количеству регистраций до %s в %s дней.
tr_tr: Ücretsiz sürümde: Evergreen web seminerleri, %s gün başına %s'ye kadar sınırlı kayıtlara sahiptir.
uk: У безкоштовній версії: Вебінари Evergreen мають обмежену кількість реєстрацій до %s за %s днів.
zh_cn: 在免费版本中。常青网络研讨会的注册人数有限，每 %s 天最多可注册 %s 次。

source: In Free version: You can create unlimited Live webinars with unlimited registrations, but with old webinar room design.
de_de: In der kostenlosen Version: Du kannst unbegrenzte Live-Webinare mit unbegrenzten Anmeldungen erstellen, aber mit dem alten Webinar-Raumdesign.
es_mx: En la versión gratuita: Puedes crear webinars en vivo ilimitados con inscripciones ilimitadas, pero con un diseño de sala de webinar antiguo.
fr_fr: Dans la version gratuite : Vous pouvez créer un nombre illimité de webinaires en direct avec un nombre illimité d'inscriptions, mais avec un ancien design de salle de webinaire.
hi_in: नि: शुल्क संस्करण में: आप असीमित पंजीकरण के साथ असीमित लाइव वेबिनार बना सकते हैं, लेकिन पुराने वेबिनार कमरे के डिजाइन के साथ ।
hr: U besplatnoj verziji: možete stvoriti neograničen broj vebinara uživo s neograničenim brojem registracija, ali sa starim dizajnom vebinara.
hu_hu: Ingyenes verzióban: Korlátlan számú élő webináriumot hozhat létre korlátlan számú regisztrációval, de a régi webináriumterem kialakítással.
it_it: Nella versione gratuita: È possibile creare webinar live illimitati con registrazioni illimitate, ma con il vecchio design della sala webinar.
ja: 無料版では登録者数無制限のライブウェビナーを作成できますが、ウェビナールームのデザインは古いままです。
nb_no: I gratisversjonen: Du kan opprette et ubegrenset antall Live-webinarer med ubegrenset antall registreringer, men med gammelt webinarromdesign.
nl_nl: In de gratis versie: Je kunt Onbeperkt Live webinars maken met Onbeperkt aantal inschrijvingen, maar met een oud webinar room ontwerp.
pl_pl: W wersji darmowej: Możesz tworzyć nieograniczone webinaria Live z nieograniczoną liczbą rejestracji, ale ze starym projektem pokoju webinarowego.
pt_br: Em versão gratuita: Você pode criar webinars ao vivo ilimitados com cadastros ilimitados, mas com design antigo de sala de webinars.
ru_ru: В бесплатной версии: Вы можете создавать неограниченное количество живых вебинаров с неограниченным количеством регистраций, но со старым дизайном вебинарной комнаты.
tr_tr: Ücretsiz sürümde: Sınırsız kayıt ile sınırsız Canlı web seminerleri oluşturabilirsiniz, ancak eski web semineri odası tasarımı ile.
uk: У безкоштовній версії: ви можете створювати необмежену кількість живих вебінарів з необмеженою кількістю реєстрацій, але зі старим дизайном вебінарного залу.
zh_cn: 在免费版本中。你可以创建无限注册的实时网络研讨会，但使用旧的网络研讨会室设计。
