Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is the color you want the optin button to be... by default it will be green...
de_de: Hier stellst du die Farbe für den Optin-Button ein... standardmäßig ist sie grün...
es_mx: Este es el color que quieres que tenga el botón de optin... por defecto será verde...
fr_fr: C'est la couleur que vous voulez donner au bouton optin... par défaut il sera vert...
hi_in: यह वह रंग है जिसे आप ऑप्टिन बटन चाहते हैं । .. डिफ़ॉल्ट रूप से यह हरा होगा । ..
hr: To je boja koju želite da gumb za odabir bude ... prema zadanim postavkama bit će Zelena...
hu_hu: Ez az a szín, amit az optin gombnak szeretnél... alapértelmezés szerint zöld lesz...
it_it: Questo è il colore che vuoi che il pulsante optin sia... di default sarà verde...
ja: オプトインボタンを表示する色です。デフォルトでは緑色です。
nb_no: Dette er fargen du vil at optin-knappen skal ha ... som standard vil den være grønn ...
nl_nl: Dit is de kleur die je wilt dat de optin knop is... standaard zal hij groen zijn...
pl_pl: To jest kolor, który ma być przyciskiem optin... domyślnie będzie to kolor zielony...
pt_br: Esta é a cor que você quer que o botão de opção seja... por padrão, será verde...
ru_ru: Это цвет, который вы хотите использовать для кнопки optin... по умолчанию она будет зеленой...
tr_tr: Bu, optin düğmesinin olmasını istediğiniz renktir... varsayılan olarak yeşil olacaktır...
uk: Це колір, який ви хочете, щоб кнопка вибору була ... за замовчуванням вона буде зеленою...
zh_cn: 这是您希望选择的按钮的颜色......默认情况下，它将是绿色的......

source: This is the copy display above the countdown timer...
de_de: Dies ist die Textanzeige oberhalb des Countdown-Timers...
es_mx: Esta es la pantalla de copia por encima del temporizador de cuenta atrás...
fr_fr: C'est l'affichage de la copie au-dessus du compte à rebours...
hi_in: यह काउंटडाउन टाइमर के ऊपर कॉपी डिस्प्ले है । ..
hr: Ovo je zaslon za kopiranje iznad odbrojavanja...
hu_hu: Ez a visszaszámláló időzítő feletti másolatkijelző...
it_it: Questo è il display della copia sopra il timer del conto alla rovescia...
ja: これは、カウントダウンタイマーの上にあるコピー表示ですが...。
nb_no: Dette er kopieringsdisplayet over nedtellingstimeren...
nl_nl: Dit is de kopieerweergave boven de aftelklok...
pl_pl: To jest wyświetlacz kopii nad licznikiem...
pt_br: Esta é a exibição da cópia acima da contagem regressiva...
ru_ru: Это дисплей копии над таймером обратного отсчета...
tr_tr: Bu, geri sayım sayacının üzerindeki kopya ekranıdır...
uk: Це дисплей копіювання над таймером зворотного відліку...
zh_cn: 这是倒数计时器上方的副本显示...

source: This is the copy for the Google Calendar button...
de_de: Hier ändert man den Text für den Google Kalender-Button...
es_mx: Esta es la copia del botón de Google Calendar...
fr_fr: Il s'agit de la copie pour le bouton Google Calendar...
hi_in: इस गूगल कैलेंडर बटन के लिए प्रतिलिपि है...
hr: Ovo je kopija gumba za kalendar u prosincu...
hu_hu: Ez a Google Naptár gomb másolata...
it_it: Questa è la copia per il pulsante di Google Calendar...
ja: これは、Googleカレンダーボタンのコピーです...
nb_no: Dette er kopien til Google Kalender-knappen...
nl_nl: Dit is de kopie voor de Google Agenda knop...
pl_pl: To jest kopia dla przycisku Kalendarz Google...
pt_br: Esta é a cópia para o botão do Google Calendar...
ru_ru: Это копия для кнопки Google Calendar...
tr_tr: Bu, Google Takvim düğmesinin kopyasıdır...
uk: Це копія кнопки календаря Google...
zh_cn: 这是谷歌日历按钮的副本...

source: This is the copy for the outlook / ical button, downloads an ICS file...
de_de: Hier bearbeitest Du den Text für den Button outlook / ical, lädt eine ICS-Datei herunter...
es_mx: Esta es la copia para el botón outlook / ical, descarga un archivo ICS...
fr_fr: C'est la copie pour le bouton outlook / ical, télécharge un fichier ICS...
hi_in: यह आउटलुक / आईकल बटन के लिए प्रतिलिपि है, एक आईसीएस फ़ाइल डाउनलोड करता है । ..
hr: Ovo je kopija gumba za preuzimanje datoteke za preuzimanje datoteke za preuzimanje...
hu_hu: Ez a másolat az outlook / ical gombhoz, letölti az ICS fájlt...
it_it: Questa è la copia per il pulsante outlook / ical, scarica un file ICS...
ja: これは、outlook / icalボタン用のコピーで、ICSファイルをダウンロードします...
nb_no: Dette er kopien for outlook / ical-knappen, laster ned en ICS-fil ...
nl_nl: Dit is de kopie voor de outlook / ical knop, die een ICS bestand downloadt...
pl_pl: To jest kopia dla przycisku outlook / ical, pobiera plik ICS...
pt_br: Esta é a cópia para o botão outlook / ical, baixa um arquivo ICS...
ru_ru: Это копия для кнопки outlook / ical, загружает файл ICS ...
tr_tr: Bu, outlook / ical düğmesinin kopyasıdır, bir ICS dosyası indirir ...
uk: Це копія кнопки outlook / ical, загружающая файл ICS...
zh_cn: 这是Outlook / ical按钮的副本，下载ICS文件...

source: This is the copy shown above the QA System (under the webinar video)
de_de: Hier bearbeitest du den Text, der oberhalb des QA-Systems (unter dem Webinar-Video) angezeigt wird
es_mx: Esta es la copia que se muestra encima del sistema de control de calidad (debajo del vídeo del seminario web)
fr_fr: Il s'agit de la copie affichée au-dessus du système AQ (sous la vidéo du webinaire)
hi_in: यह क्यूए सिस्टम के ऊपर दिखाई गई प्रति है (वेबिनार वीडियो के तहत)
hr: Ovo je kopija prikazana iznad sustava kontrole kvalitete (ispod videozapisa vebinara)
hu_hu: Ez a másolat a QA rendszer felett látható (a webinárium videója alatt)
it_it: Questa è la copia mostrata sopra il Sistema QA (sotto il video del webinar)
ja: QAシステムの上（ウェビナー映像の下）に表示されているコピーです。
nb_no: Dette er kopien som vises over kvalitetssikringssystemet (under webinarvideoen)
nl_nl: Dit is de kopie die boven het QA Systeem staat (onder de webinar video)
pl_pl: Jest to kopia widoczna nad systemem QA (pod filmem z webinaru)
pt_br: Esta é a cópia mostrada acima do Sistema de GQ (sob o vídeo do webinar)
ru_ru: Это копия, показанная над системой QA (под видеозаписью вебинара)
tr_tr: Bu, QA Sisteminin üzerinde (web semineri videosunun altında) gösterilen kopyadır
uk: Це копія, показана над системою контролю якості (під відео вебінару)
zh_cn: 这是显示在QA系统上面的副本（在网络研讨会视频下面）。

source: This is the copy shown at the top of the info block...
de_de: Dies ist der Text, der oben im Infoblock angezeigt wird...
es_mx: Esta es la copia que aparece en la parte superior del bloque de información...
fr_fr: Il s'agit de la copie affichée en haut du bloc d'informations...
hi_in: यह जानकारी ब्लॉक के शीर्ष पर दिखाई गई प्रति है । ..
hr: Ovo je kopija prikazana na vrhu informacijskog bloka...
hu_hu: Ez a másolat az információs blokk tetején látható...
it_it: Questa è la copia mostrata in cima al blocco informativo...
ja: 情報ブロックの上部に表示されているコピーです...。
nb_no: Dette er kopien som vises øverst i informasjonsblokken...
nl_nl: Dit is de kopie die bovenaan het informatieblok staat...
pl_pl: To jest kopia pokazana na górze bloku informacyjnego...
pt_br: Esta é a cópia mostrada na parte superior do bloco de informações...
ru_ru: Это копия, показанная в верхней части информационного блока...
tr_tr: Bu, bilgi bloğunun üst kısmında gösterilen kopya...
uk: Це копія, показана у верхній частині інформаційного блоку...
zh_cn: 这是显示在信息块顶部的副本...

source: This is the copy shown at the top of the webinar reminding viewers to turn up their speakers...
de_de: Dies ist der Text, der am Anfang des Webinars gezeigt wird, um die Zuschauer daran zu erinnern, ihre Lautsprecher einzuschalten...
es_mx: Este es el texto que aparece en la parte superior del seminario web para recordar a los espectadores que deben subir el volumen de sus altavoces...
fr_fr: Il s'agit de la copie montrée en haut du webinaire rappelant aux téléspectateurs de monter le son de leurs haut-parleurs...
hi_in: यह वेबिनार के शीर्ष पर दिखाई गई प्रति है जो दर्शकों को अपने वक्ताओं को चालू करने की याद दिलाती है । ..
hr: To je kopija prikazana na vrhu vebinara, podsjećajući gledatelje da uključe svoje govornike...
hu_hu: Ez a webinárium tetején látható szöveg emlékeztet a nézőkre, hogy hangosítsák fel a hangszórókat...
it_it: Questa è la copia mostrata all'inizio del webinar che ricorda agli spettatori di alzare gli altoparlanti...
ja: これは、ウェビナーの冒頭に表示される、視聴者にスピーカーの音を大きくするように促すコピーです...。
nb_no: Dette er kopien som vises øverst på webinaret, og som minner seerne om å skru opp høyttalerne...
nl_nl: Dit is de tekst die bovenaan het webinar getoond wordt om de kijkers eraan te herinneren hun luidsprekers harder te zetten...
pl_pl: To jest kopia wyświetlana na górze webinaru, przypominająca widzom o włączeniu głośników...
pt_br: Esta é a cópia mostrada no topo do webinar lembrando aos telespectadores que devem ligar seus alto-falantes...
ru_ru: Это копия, показанная в начале вебинара и напоминающая зрителям, что нужно сделать громче свои динамики...
tr_tr: Bu, web seminerinin en üstünde gösterilen ve izleyicilere hoparlörlerinin sesini açmalarını hatırlatan kopyadır...
uk: Це копія, показана у верхній частині вебінару, що нагадує глядачам про необхідність включити своїх доповідачів...
zh_cn: 这是显示在网络研讨会顶部的文案，提醒观众打开他们的扬声器......

source: This is the copy shown under the video in green to show people the webinar is live...
de_de: Dies ist der Text, der unter dem Video in grün angezeigt wird, um den Leuten zu zeigen, dass das Webinar live ist...
es_mx: Esta es la copia que se muestra debajo del vídeo en verde para mostrar a la gente que el seminario web está en directo...
fr_fr: Il s'agit de la copie affichée sous la vidéo en vert pour montrer aux gens que le webinaire est en direct...
hi_in: यह लोगों को वेबिनार लाइव दिखाने के लिए हरे रंग में वीडियो के तहत दिखाई गई प्रति है । ..
hr: Ovo je kopija prikazana ispod videozapisa zelenom bojom kako bi se ljudima pokazalo da se vebinar odvija uživo...
hu_hu: Ez a másolat a videó alatt látható zöld színnel, hogy megmutassa az embereknek, hogy a webinárium élő...
it_it: Questa è la copia mostrata sotto il video in verde per mostrare alla gente che il webinar è in diretta...
ja: これは、ウェビナーがライブであることを示すために、ビデオの下に緑色で表示されるコピーです...
nb_no: Dette er kopien som vises under videoen i grønt for å vise folk at webinaret er live ...
nl_nl: Dit is de kopie die onder de video in het groen wordt getoond om te laten zien dat het webinar live is...
pl_pl: To jest kopia wyświetlana pod wideo na zielono, aby pokazać ludziom, że webinar jest na żywo...
pt_br: Esta é a cópia mostrada sob o vídeo em verde para mostrar às pessoas que o webinar é ao vivo...
ru_ru: Это копия, показанная под видео зеленым цветом, чтобы показать людям, что вебинар идет в прямом эфире...
tr_tr: Bu, insanlara web seminerinin canlı olduğunu göstermek için videonun altında yeşil renkle gösterilen kopyadır...
uk: Це копія, показана під відео зеленим кольором, щоб показати людям, що вебінар проходить в прямому ефірі...
zh_cn: 这是在视频下显示的绿色副本，向人们显示网络研讨会正在进行中...

source: This is the copy that displays next to the hosts...
de_de: Dies ist der Text, der neben den Hosts angezeigt wird...
es_mx: Esta es la copia que aparece junto a los anfitriones...
fr_fr: C'est la copie qui s'affiche à côté des hôtes...
hi_in: यह वह प्रति है जो मेजबानों के बगल में प्रदर्शित होती है । ..
hr: Ovo je kopija koja se prikazuje pored hostova...
hu_hu: Ez a másolat jelenik meg a házigazdák mellett...
it_it: Questa è la copia che viene visualizzata accanto agli host...
ja: これは、ホストの横に表示されるコピーです...。
nb_no: Dette er kopien som vises ved siden av vertene ...
nl_nl: Dit is de kopie die naast de hosts verschijnt...
pl_pl: To jest ta kopia, która wyświetla się obok hostów...
pt_br: Esta é a cópia que aparece ao lado dos anfitriões...
ru_ru: Это копия, которая отображается рядом с хостами...
tr_tr: Bu, ana bilgisayarların yanında görüntülenen kopyadır...
uk: Це копія, яка відображається поруч з хостами...
zh_cn: 这是显示在主机旁边的副本...

source: This is the copy that displays next to the webinar description...
de_de: Dies ist der Text, der neben der Webinarbeschreibung angezeigt wird...
es_mx: Esta es la copia que aparece junto a la descripción del seminario web...
fr_fr: C'est la copie qui s'affiche à côté de la description du webinaire...
hi_in: यह वह प्रतिलिपि है जो वेबिनार विवरण के बगल में प्रदर्शित होती है । ..
hr: Ovo je kopija koja se prikazuje pored opisa vebinara...
hu_hu: Ez a példány jelenik meg a webinárium leírása mellett...
it_it: Questa è la copia che appare accanto alla descrizione del webinar...
ja: ウェビナーの説明文の横に表示されるコピーです...。
nb_no: Dette er kopien som vises ved siden av beskrivelsen av webinaret ...
nl_nl: Dit is de kopie die naast de beschrijving van het webinar verschijnt...
pl_pl: To jest kopia, która wyświetla się obok opisu webinaru...
pt_br: Esta é a cópia que aparece ao lado da descrição do webinar...
ru_ru: Это копия, которая отображается рядом с описанием вебинара...
tr_tr: Bu, web semineri açıklamasının yanında görüntülenen kopyadır...
uk: Це копія, яка відображається поруч з описом вебінару...
zh_cn: 这是显示在网络研讨会描述旁边的副本...

source: This is the copy that displays next to the webinar title...
de_de: Dies ist der Text, der neben dem Webinartitel angezeigt wird...
es_mx: Esta es la copia que aparece junto al título del seminario web...
fr_fr: C'est la copie qui s'affiche à côté du titre du webinaire...
hi_in: यह वह प्रतिलिपि है जो वेबिनार शीर्षक के बगल में प्रदर्शित होती है । ..
hr: Ovo je kopija koja se prikazuje pored naziva vebinara...
hu_hu: Ez a példány jelenik meg a webinárium címe mellett...
it_it: Questa è la copia che appare accanto al titolo del webinar...
ja: これは、ウェビナーのタイトルの横に表示されるコピーです...
nb_no: Dette er kopien som vises ved siden av webinarets tittel...
nl_nl: Dit is de kopie die naast de titel van het webinar verschijnt.
pl_pl: To jest kopia, która wyświetla się obok tytułu webinaru...
pt_br: Esta é a cópia que aparece ao lado do título do webinar...
ru_ru: Это копия, которая отображается рядом с названием вебинара...
tr_tr: Bu, web semineri başlığının yanında görüntülenen kopyadır...
uk: Це копія, яка відображається поруч з назвою вебінару...
zh_cn: 这是显示在网络研讨会标题旁边的副本...

source: This is the copy that is displayed on the button...
de_de: Dies ist der text der auf dem Button angezeigt wird...
es_mx: Esta es la copia que aparece en el botón...
fr_fr: C'est la copie qui est affichée sur le bouton...
hi_in: यह वह प्रतिलिपि है जो बटन पर प्रदर्शित होती है । ..
hr: Ovo je kopija koja se prikazuje na gumbu...
hu_hu: Ez a másolat jelenik meg a gombon...
it_it: Questa è la copia che viene visualizzata sul pulsante...
ja: これがボタンに表示されるコピーです...。
nb_no: Dette er kopien som vises på knappen ...
nl_nl: Dit is de kopie die op de knop verschijnt...
pl_pl: To jest kopia, która jest wyświetlana na przycisku...
pt_br: Esta é a cópia que é exibida no botão...
ru_ru: Это копия, которая отображается на кнопке...
tr_tr: Bu, düğme üzerinde görüntülenen kopyadır...
uk: Це копія, яка відображається на кнопці...
zh_cn: 这是显示在按钮上的副本...

source: This is the copy that is displayed on the order button...
de_de: Dies ist der Text, der auf dem Bestell-Button angezeigt wird...
es_mx: Esta es la copia que aparece en el botón de pedido...
fr_fr: C'est la copie qui est affichée sur le bouton de commande...
hi_in: यह वह प्रतिलिपि है जो ऑर्डर बटन पर प्रदर्शित होती है । ..
hr: Ovo je kopija koja se prikazuje na gumbu za narudžbu...
hu_hu: Ez a példány jelenik meg a megrendelés gombon...
it_it: Questa è la copia che viene visualizzata sul pulsante dell'ordine...
ja: 注文ボタンに表示されるコピーはこれです...。
nb_no: Dette er kopien som vises på bestillingsknappen ...
nl_nl: Dit is de kopie die op de bestelknop verschijnt...
pl_pl: To jest kopia, która jest wyświetlana na przycisku zamówienia...
pt_br: Esta é a cópia que é exibida no botão de pedido...
ru_ru: Это копия, которая отображается на кнопке заказа...
tr_tr: Bu, sipariş butonunda görüntülenen kopyadır...
uk: Це копія, яка відображається на кнопці замовлення...
zh_cn: 这是显示在订单按钮上的副本...

source: This is the copy that is displayed when the countdown reaches zero, or when you select webinar closed in the main webinar control...
de_de: Hier kannst du die Webinar-Geschlossen-Seite gestalten, die erscheint, wenn der Countdown endet oder du in der Haupt-Webinarsteuerung "Beendet" auswählst...
es_mx: Esta es la copia que se muestra cuando la cuenta atrás llega a cero, o cuando se selecciona webinar cerrado en el control principal del webinar...
fr_fr: Il s'agit de la copie qui s'affiche lorsque le compte à rebours atteint zéro, ou lorsque vous sélectionnez le webinaire fermé dans le contrôle principal du webinaire...
hi_in: यह वह प्रतिलिपि है जो उलटी गिनती शून्य तक पहुंचने पर प्रदर्शित होती है, या जब आप मुख्य वेबिनार नियंत्रण में बंद वेबिनार का चयन करते हैं । ..
hr: Ovo je kopija koja se prikazuje kada odbrojavanje dosegne nulu ili kada odaberete vebinar zatvoren u glavnoj kontroli vebinara...
hu_hu: Ez az a példány, amely megjelenik, amikor a visszaszámlálás eléri a nullát, vagy amikor a webinárium fő webináriumvezérlőjében a webinárium bezárása...
it_it: Questa è la copia che viene visualizzata quando il conto alla rovescia raggiunge lo zero, o quando si seleziona webinar chiuso nel controllo principale del webinar...
ja: これは、カウントダウンがゼロになったとき、またはメインのウェビナーコントロールでウェビナー終了を選択したときに表示されるコピーです...
nb_no: Dette er kopien som vises når nedtellingen når null, eller når du velger webinar lukket i hovedkontrollen for webinar...
nl_nl: Dit is de kopie die verschijnt als het aftellen nul bereikt, of als je webinar gesloten kiest in het hoofdmenu...
pl_pl: Jest to kopia, która jest wyświetlana, gdy odliczanie osiągnie zero lub gdy wybierzesz webinar zamknięty w głównej kontroli webinaru...
pt_br: Esta é a cópia que é exibida quando a contagem regressiva chega a zero, ou quando você seleciona o webinar fechado no controle principal do webinar...
ru_ru: Это копия, которая отображается, когда обратный отсчет достигает нуля, или когда вы выбираете закрытие вебинара в главном управлении вебинаром...
tr_tr: Bu, geri sayım sıfıra ulaştığında veya ana web semineri kontrolünde web semineri kapalı seçeneğini belirlediğinizde görüntülenen kopyadır...
uk: Це копія, яка відображається, коли зворотний відлік досягає нуля, або коли ви вибираєте вебінар закритий в головному елементі управління вебінаром...
zh_cn: 这是在倒计时达到零时，或在网络研讨会主控制中选择网络研讨会关闭时显示的副本...

source: This is the copy that is shown above the countdown timer...
de_de: Füge hier die Überschrift ein, die oberhalb des Countdown-Timers angezeigt wird...
es_mx: Esta es la copia que se muestra encima del temporizador de la cuenta atrás...
fr_fr: C'est la copie qui s'affiche au-dessus du compte à rebours...
hi_in: यह वह प्रति है जो उलटी गिनती घड़ी के ऊपर दिखाई जाती है । ..
hr: Ovo je kopija koja je prikazana iznad odbrojavanja...
hu_hu: Ez az a másolat, amely a visszaszámláló felett látható...
it_it: Questa è la copia che viene mostrata sopra il timer del conto alla rovescia...
ja: カウントダウンタイマーの上に表示されるコピーです...。
nb_no: Dette er kopien som vises over nedtellingstimeren ...
nl_nl: Dit is de kopie die boven de aftelklok wordt getoond...
pl_pl: To jest kopia, która jest wyświetlana nad licznikiem...
pt_br: Esta é a cópia que é mostrada acima da contagem regressiva...
ru_ru: Это копия, которая отображается над таймером обратного отсчета...
tr_tr: Bu, geri sayım sayacının üzerinde gösterilen kopya...
uk: Це копія, яка показана над таймером зворотного відліку...
zh_cn: 这是显示在倒计时器上方的副本...

source: This is the copy that is shown above the main CTA button...
de_de: Dies ist der Text, der über dem Haupt-CTA-Button angezeigt wird...
es_mx: Esta es la copia que se muestra encima del botón principal de CTA...
fr_fr: Voici la copie qui apparaît au-dessus du bouton CTA principal...
hi_in: यह वह प्रतिलिपि है जो मुख्य सीटीए बटन के ऊपर दिखाई गई है । ..
hr: Ovo je kopija koja je prikazana iznad glavnog gumba za inin...
hu_hu: Ez az a szöveg, amely a fő CTA gomb felett jelenik meg...
it_it: Questa è la copia che viene mostrata sopra il pulsante CTA principale...
ja: これは、メインのCTAボタンの上に表示されるコピーです...。
nb_no: Dette er kopien som vises over CTA-hovedknappen ...
nl_nl: Dit is de tekst die boven de hoofd CTA knop staat.
pl_pl: To jest kopia, która wyświetla się nad głównym przyciskiem CTA....
pt_br: Esta é a cópia que é mostrada acima do botão principal do CTA.
ru_ru: Это копия, которая отображается над главной CTA-кнопкой...
tr_tr: Bu, ana CTA düğmesinin üzerinde gösterilen kopyadır...
uk: Це копія, яка показана над головною кнопкою CTA...
zh_cn: 这是显示在主要CTA按钮上方的副本...

source: This is the copy that is shown above the sales copy for the landing page, it has a background color to make it pop on the page...
de_de: Diese Überschrift wird über dem Verkaufstext auf der Landing Page angezeigt. Sie hat eine Hintergrundfarbe, damit sie auf der Seite auffällt...
es_mx: Esta es la copia que se muestra por encima de la copia de ventas para la página de aterrizaje, tiene un color de fondo para hacerla resaltar en la página...
fr_fr: C'est la copie qui est montrée au-dessus de la copie de vente pour la page d'atterrissage, il a une couleur de fond pour le faire sauter sur la page...
hi_in: यह वह प्रति है जो लैंडिंग पृष्ठ के लिए बिक्री प्रति के ऊपर दिखाई जाती है, इसमें पृष्ठ पर पॉप बनाने के लिए पृष्ठभूमि का रंग होता है । ..
hr: To je kopija koja je prikazana iznad prodajne kopije za odredišnu stranicu, ima boju pozadine tako da se pojavljuje na stranici...
hu_hu: Ez az a szöveg, amely a céloldal értékesítési szövege felett látható, háttérszínnel van ellátva, hogy az oldalon megjelenjen....
it_it: Questa è la copia che viene mostrata sopra la copia di vendita per la pagina di destinazione, ha un colore di sfondo per farla apparire sulla pagina...
ja: これはランディングページのセールスコピーの上に表示されるコピーで、ページ上でポップになるように背景色をつけています...。
nb_no: Dette er kopien som vises over salgskopien for landingssiden, den har en bakgrunnsfarge for å få den til å poppe på siden ...
nl_nl: Dit is de tekst die boven de verkooptekst voor de landingspagina staat, hij heeft een achtergrondkleur om hem op de pagina te laten opvallen...
pl_pl: To jest kopia, która jest wyświetlana powyżej kopii sprzedaży dla strony docelowej, ma kolor tła, aby pop na stronie...
pt_br: Esta é a cópia que aparece acima da cópia de vendas para a página de desembarque, tem uma cor de fundo para fazê-la aparecer na página...
ru_ru: Это копия, которая отображается над копией продажи для целевой страницы, она имеет цвет фона, чтобы сделать ее более заметной на странице...
tr_tr: Bu, açılış sayfası için satış metninin üzerinde gösterilen kopyadır, sayfada öne çıkması için bir arka plan rengine sahiptir...
uk: Це копія, яка показана над копією продажів для цільової сторінки, у неї є колір фону, щоб вона з'являлася на сторінці...
zh_cn: 这是显示在着陆页销售文案上方的文案，它有一个背景颜色，使其在页面上突出。

source: This is the copy that is shown above the sharing / unlock options...
de_de: Dies ist der Text, der über den Freigabe-/Entsperroptionen angezeigt wird...
es_mx: Esta es la copia que se muestra encima de las opciones de compartir/desbloquear...
fr_fr: C'est la copie qui est affichée au-dessus des options de partage / déverrouillage...
hi_in: यह वह प्रतिलिपि है जो साझाकरण / अनलॉक विकल्पों के ऊपर दिखाई गई है । ..
hr: Ovo je kopija koja je prikazana iznad opcija dijeljenja / otključavanja...
hu_hu: Ez az a másolat, amely a megosztási / feloldási lehetőségek felett látható...
it_it: Questa è la copia che viene mostrata sopra le opzioni di condivisione/sblocco...
ja: これは、共有/ロック解除オプションの上に表示されるコピーです...
nb_no: Dette er kopien som vises over alternativene for deling/opplåsing...
nl_nl: Dit is de kopie die boven de deel- / ontgrendelopties staat...
pl_pl: To jest ta kopia, która jest wyświetlana nad opcjami udostępniania / odblokowywania...
pt_br: Esta é a cópia que é mostrada acima das opções de compartilhamento/desbloqueio...
ru_ru: Это копия, которая отображается над опциями совместного доступа / разблокировки...
tr_tr: Bu, paylaşım / kilit açma seçeneklerinin üzerinde gösterilen kopyadır...
uk: Це копія, яка показана над параметрами загального доступу / розблокування...
zh_cn: 这是在共享/解锁选项上方显示的副本...
