Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: CTA Area - Video / Image / Grid Settings
de_de: CTA-Bereich - Video / Bild / Rastereinstellungen
es_mx: Área CTA - Ajustes de vídeo / imagen / cuadrícula
fr_fr: Zone CTA - Vidéo / Image / Paramètres de la grille
hi_in: सीटीए क्षेत्र - वीडियो / छवि / ग्रिड सेटिंग्स
hr: CTA područje - Postavke videozapisa / slike / rešetke
hu_hu: CTA terület - videó / kép / rács beállítások
it_it: Area CTA - Impostazioni video / immagine / griglia
ja: CTAエリア - 動画/画像/グリッド設定
nb_no: CTA-området - Innstillinger for video / bilde / rutenett
nl_nl: CTA Gebied - Video / Afbeelding / Raster Instellingen
pl_pl: Obszar CTA - Ustawienia wideo / obrazu / siatki
pt_br: Área de CTA - Vídeo / Imagem / Configurações de grade
ru_ru: Область CTA - Настройки видео / изображения / сетки
tr_tr: CTA Alanı - Video / Resim / Izgara Ayarları
uk: Область CTA - Налаштування відео / зображення / сітки
zh_cn: CTA区域 - 视频/图片/网格设置

source: CTA Area - Video / Image Settings
de_de: CTA-Bereich - Video-/Bildeinstellungen
es_mx: Área CTA - Ajustes de vídeo / imagen
fr_fr: Zone CTA - Paramètres de la vidéo et de l'image
hi_in: सीटीए क्षेत्र-वीडियो / छवि सेटिंग्स
hr: Područje INNOSA-postavke videozapisa / slike
hu_hu: CTA terület - Videó / kép beállítások
it_it: Area CTA - Impostazioni video / immagine
ja: CTAエリア - 動画・画像設定
nb_no: CTA-området - Innstillinger for video/bilde
nl_nl: CTA gebied - Video / Beeld instellingen
pl_pl: Obszar CTA - Ustawienia wideo / obrazu
pt_br: Área CTA - Configurações de Vídeo / Imagem
ru_ru: Область CTA - Настройки видео / изображения
tr_tr: CTA Alanı - Video / Resim Ayarları
uk: Область CTA-Налаштування відео / зображення
zh_cn: CTA区域 - 视频/图片设置

source: CTA Area Background Color
de_de: CTA-Bereich Hintergrundfarbe
es_mx: Color de fondo del área CTA
fr_fr: Couleur de fond de la zone CTA
hi_in: सीटीए क्षेत्र पृष्ठभूमि रंग
hr: Boja pozadine područja
hu_hu: CTA terület háttérszín
it_it: Colore di sfondo dell'area CTA
ja: CTAエリア背景色
nb_no: Bakgrunnsfarge for CTA-området
nl_nl: CTA gebied Achtergrondkleur
pl_pl: Kolor tła obszaru CTA
pt_br: Cor de fundo da área CTA
ru_ru: Цвет фона области CTA
tr_tr: CTA Alanı Arka Plan Rengi
uk: Колір фону області CTA
zh_cn: CTA区域的背景颜色

source: CTA background transparancy
de_de: CTA-Hintergrundtransparenz
es_mx: Transparencia de fondo CTA
fr_fr: Transparence de fond du CTA
hi_in: सीटीए पृष्ठभूमि transparancy
hr: Prozirnost pozadine
hu_hu: CTA háttér átlátszóság
it_it: Trasparenza dello sfondo CTA
ja: CTA背景透過率
nb_no: CTA-bakgrunnstransparens
nl_nl: CTA achtergronddoorzichtigheid
pl_pl: Transparentność tła CTA
pt_br: Transparência de fundo do CTA
ru_ru: Прозрачность фона CTA
tr_tr: CTA arka plan şeffaflığı
uk: Прозорість фону CTA
zh_cn: CTA背景透明性

source: CTA Border Desktop
de_de: CTA Grenze Desktop
es_mx: Frontera CTA de escritorio
hi_in: सीटीए बॉर्डर डेस्कटॉप
hr: Desktop desert
ja: CTAボーダーデスクトップ
nl_nl: CTA Rand Desktop
tr_tr: CTA Border Masaüstü
uk: Робочий стіл кордону CTA
zh_cn: 桌面CTA边界

source: CTA Border Mobile
de_de: CTA Grenze Mobil
es_mx: CTA Frontera Móvil
hi_in: सीटीए सीमा मोबाइल
hr: Zimski granični mobilni
ja: CTAボーダーモバイル
nl_nl: CTA Grens Mobiel
uk: Прикордонний мобільний CTA
zh_cn: CTA 边界移动

source: CTA Button Color
de_de: CTA-Schaltfläche Farbe
es_mx: Color del botón CTA
fr_fr: Couleur du bouton CTA
hi_in: सीटीए बटन रंग
hr: Gumb u boji
hu_hu: CTA gomb színe
it_it: Colore del pulsante CTA
ja: CTAボタンの色
nb_no: CTA-knappens farge
nl_nl: CTA Knop Kleur
pl_pl: Kolor przycisków CTA
pt_br: Cor do Botão CTA
ru_ru: Цвет CTA-кнопки
tr_tr: CTA Düğmesi Rengi
uk: Колір кнопки CTA
zh_cn: CTA按钮颜色

source: CTA Button Copy
de_de: CTA-Button Text
es_mx: Copia del botón CTA
fr_fr: Copie du bouton CTA
hi_in: सीटीए बटन कॉपी
hr: Dugme za kopiranje
hu_hu: CTA gomb másolat
it_it: Copia del pulsante CTA
ja: CTAボタンコピー
nb_no: CTA-knapp kopi
nl_nl: CTA knop kopiëren
pl_pl: Kopia Przycisku CTA
pt_br: Cópia do Botão CTA
ru_ru: Копия CTA-кнопки
tr_tr: CTA Düğmesi Kopyası
uk: CTA Кнопка копіювання
zh_cn: CTA按钮副本

source: CTA Button Copy / Tab Name
de_de: CTA-Button Kopie / Tab-Name
es_mx: Copia del botón CTA / Nombre de la pestaña
fr_fr: Copie du bouton CTA / Nom de l'onglet
hi_in: सीटीए बटन कॉपी / टैब नाम
hr: Gumb za kopiranje / naziv kartice
hu_hu: CTA gomb másolása / lap neve
it_it: Copia del pulsante CTA / Nome della scheda
ja: CTAボタンコピー／タブ名
nb_no: CTA-knapp kopi / fanenavn
nl_nl: CTA knop kopiëren / tabbladnaam
pl_pl: Kopia Przycisku CTA / Nazwa zakładki
pt_br: Cópia do botão CTA / Nome da guia
ru_ru: Копия CTA-кнопки / Название вкладки
tr_tr: CTA Düğmesi Kopyası / Sekme Adı
uk: CTA Кнопка копіювати / Назва вкладки
zh_cn: CTA按钮副本/标签名称

source: CTA Button URL
es_mx: URL del botón CTA
fr_fr: URL du bouton CTA
hi_in: सीटीए बटन यूआरएल
hr: INNOSIN-adresa gumb innosin
hu_hu: CTA gomb URL címe
it_it: URL del pulsante CTA
ja: CTAボタンURL
nb_no: CTA-knappens URL
nl_nl: CTA knop URL
pl_pl: Przycisk CTA URL
pt_br: Botão CTA URL
ru_ru: URL CTA-кнопки
tr_tr: CTA Düğmesi URL'si
uk: URL-адреса кнопки CTA
zh_cn: CTA按钮URL

source: CTA Headline Copy
de_de: CTA Überschrift Text
es_mx: Titular de la CTA
fr_fr: Copie du titre du CTA
hi_in: सीटीए हेडलाइन कॉपी
hr: Kopija naslova u filmu
hu_hu: CTA címsor másolat
ja: CTAヘッドラインコピー
nb_no: CTA overskriftstekst
nl_nl: CTA Headline Kopij
pl_pl: Kopia nagłówka CTA
pt_br: Cópia do título do CTA
ru_ru: Копия заголовка CTA
tr_tr: CTA Başlık Metni
uk: Копія заголовка CTA
zh_cn: CTA标题文案

source: CTA HTML Copy
de_de: CTA HTML-Kopie
es_mx: Copia HTML de la CTA
fr_fr: Copie HTML du CTA
hi_in: सीटीए HTML की प्रतिलिपि
hr: PRESSIN-kopija
hu_hu: CTA HTML másolat
it_it: Copia HTML CTA
ja: CTA HTMLコピー
nb_no: CTA HTML-kopi
nl_nl: CTA HTML kopiëren
pl_pl: Kopia HTML CTA
pt_br: Cópia HTML CTA
ru_ru: HTML-копия CTA
tr_tr: CTA HTML Kopyası
uk: CTA HTML копія
zh_cn: CTA HTML副本

source: CTA Image URL
de_de: CTA Bild URL
es_mx: URL de la imagen CTA
fr_fr: URL de l'image CTA
hi_in: सीटीए छवि URL
hr: E-adresa slike e-pošte e-mail
hu_hu: CTA kép URL címe
it_it: URL dell'immagine CTA
ja: CTA画像URL
nl_nl: CTA Afbeelding URL
pl_pl: Adres URL obrazka CTA
pt_br: URL da imagem CTA
ru_ru: URL-адрес изображения CTA
tr_tr: CTA Görsel URL'si
uk: URL-адреса зображення CTA
zh_cn: CTA图片URL

source: CTA Position
es_mx: Posición de la CTA
fr_fr: Position du CTA
hi_in: CTA की स्थिति
hr: Post OAK
hu_hu: CTA pozíció
it_it: Posizione CTA
ja: CTAの位置
nb_no: CTA-posisjon
nl_nl: CTA Positie
pl_pl: Pozycja CTA
pt_br: Posição do CTA
ru_ru: Позиция CTA
tr_tr: CTA Pozisyonu
uk: Позиція CTA
zh_cn: CTA职位

source: CTA section Max width, px
de_de: CTA-Abschnitt Maximale Breite, px
es_mx: Sección CTA Ancho máximo, px
fr_fr: Section CTA Largeur maximale, px
hi_in: सीटीए अनुभाग अधिकतम चौड़ाई, पीएक्स
hr: Maksimalna širina sekcije od Pina, piksela
hu_hu: CTA szakasz Maximális szélesség, px
it_it: Sezione CTA Larghezza massima, px
ja: CTAセクション 最大幅（px
nb_no: CTA-seksjon Maks bredde, px
nl_nl: CTA sectie Maximale breedte, px
pl_pl: Sekcja CTA Maksymalna szerokość, px
pt_br: Seção CTA Largura máxima, px
ru_ru: CTA-секция Максимальная ширина, px
tr_tr: CTA bölümü Maksimum genişlik, px
uk: Максимальна ширина секції CTA, пікселів
zh_cn: CTA部分的最大宽度，px

source: CTA Type:
de_de: CTA Typ:
es_mx: Tipo CTA:
fr_fr: Type de CTA :
hi_in: सीटीए प्रकार:
hr: Tip CTA:
hu_hu: CTA típus:
it_it: Tipo di CTA:
ja: CTAタイプです：
pl_pl: CTA Typ:
pt_br: Tipo CTA:
ru_ru: Тип CTA:
tr_tr: CTA Türü:
uk: Тип CTA:
zh_cn: CTA类型。

source: Current Time
de_de: Aktuelle Zeit
es_mx: Hora actual
fr_fr: Heure actuelle
hi_in: वर्तमान समय
hr: Trenutno Vrijeme
hu_hu: Aktuális idő
it_it: Ora corrente
ja: 現在の時刻
nb_no: Nåværende tid
nl_nl: Huidige tijd
pl_pl: Aktualny czas
pt_br: Hora atual
ru_ru: Текущее время
tr_tr: Güncel Saat
uk: Поточний Час
zh_cn: 当前时间

source: Current Time:
de_de: Aktuelle Zeit:
es_mx: Hora actual:
fr_fr: Heure actuelle :
hi_in: वर्तमान समय:
hr: Trenutno Vrijeme:
hu_hu: Jelenlegi idő:
it_it: Ora corrente:
ja: 現在の時間です：
nb_no: Gjeldende tid:
nl_nl: Actuele tijd:
pl_pl: Aktualny czas:
pt_br: Hora atual:
ru_ru: Текущее время:
tr_tr: Şu anki saat:
uk: Поточний Час:
zh_cn: 当前时间。

source: Custom
de_de: Benutzerdefiniert
es_mx: Personalizado
fr_fr: Personnalisé
hi_in: कस्टम
hr: Običaj
it_it: Personalizzato
ja: カスタム
nb_no: Tilpasset
nl_nl: Op maat
pl_pl: Niestandardowe
pt_br: Personalizado
ru_ru: Пользовательский
tr_tr: Özel
uk: Звичай
zh_cn: 定制

source: Custom Button Image URL
de_de: Benutzerdefinierte Schaltfläche Bild-URL
es_mx: URL de la imagen del botón personalizado
fr_fr: URL de l'image du bouton personnalisé
hi_in: कस्टम बटन छवि URL
hr: Slika slike adin-adresa prilagođenog gumba
hu_hu: Egyedi gomb kép URL címe
it_it: URL dell'immagine del pulsante personalizzato
ja: カスタムボタン画像URL
nb_no: Egendefinert bilde-URL for knapp
nl_nl: Aangepaste knop afbeelding URL
pl_pl: Własny adres URL obrazu przycisku
pt_br: URL da imagem do botão personalizado
ru_ru: URL-адрес изображения пользовательской кнопки
tr_tr: Özel Düğme Görüntüsü URL'si
uk: URL - адреса зображення користувальницької кнопки
zh_cn: 自定义按钮图像URL

source: Custom Checkbox Field
de_de: Benutzerdefiniertes Kontrollkästchen Feld
es_mx: Campo de casilla de verificación personalizado
fr_fr: Champ de case à cocher personnalisé
hi_in: कस्टम चेकबॉक्स फ़ील्ड
hr: Prilagođeno polje potvrdnog okvira
hu_hu: Egyéni jelölőnégyzet mező
it_it: Campo casella di controllo personalizzato
ja: カスタムチェックボックスフィールド
nb_no: Egendefinert avkrysningsfelt
nl_nl: Aangepast controlevakje veld
pl_pl: Niestandardowe pole wyboru
pt_br: Campo de seleção personalizado
ru_ru: Пользовательское поле флажка
tr_tr: Özel Onay Kutusu Alanı
uk: Настроюване поле прапорця
zh_cn: 自定义复选框字段

source: Custom Copy 'OR'
de_de: Benutzerdefinierte Kopie 'OR'
es_mx: Copia personalizada "O
fr_fr: Copie personnalisée "OR
hi_in: कस्टम कॉपी'या'
hr: Prilagođena kopija "ili"
hu_hu: Egyéni másolás 'OR'
it_it: Copia personalizzata 'OR
ja: カスタムコピー「OR」。
nb_no: Egendefinert kopi 'ELLER'
nl_nl: Aangepaste kopie 'OF'
pt_br: Cópia personalizada 'OR
ru_ru: Пользовательская копия 'ИЛИ'
tr_tr: Özel Kopya 'VEYA'
uk: Користувацька копія"або"
zh_cn: 自定义复制'OR'。

source: Custom CSS
de_de: Benutzerdefiniertes CSS
es_mx: CSS personalizado
fr_fr: CSS personnalisé
hi_in: कस्टम सीएसएस
hr: Korisničko CSS
hu_hu: Egyéni CSS
it_it: CSS personalizzato
ja: カスタムCSS
nb_no: Tilpasset CSS
nl_nl: Aangepaste CSS
pl_pl: Własny CSS
pt_br: CSS personalizado
ru_ru: Пользовательский CSS
tr_tr: Özel CSS
uk: Користувальницький CSS
zh_cn: 自定义CSS

source: Custom Date Copy
de_de: Benutzerdefinierte Datumskopie
es_mx: Copia personalizada de la fecha
fr_fr: Copie de date personnalisée
hi_in: कस्टम दिनांक प्रतिलिपि
hr: Prilagođena Kopija Datuma
hu_hu: Egyedi dátum másolása
it_it: Copia della data personalizzata
ja: カスタムデイトコピー
nb_no: Egendefinert datokopi
nl_nl: Aangepaste datum kopiëren
pl_pl: Niestandardowa kopia daty
pt_br: Cópia de data personalizada
ru_ru: Копирование пользовательской даты
tr_tr: Özel Tarih Kopyalama
uk: Користувацька Копія Дати
zh_cn: 自定义日期副本

source: Custom Date Format
de_de: Benutzerdefiniertes Datumsformat
es_mx: Formato de fecha personalizado
fr_fr: Format de date personnalisé
hi_in: कस्टम दिनांक प्रारूप
hr: Prilagođeni Format Datuma
hu_hu: Egyéni dátum formátum
it_it: Formato data personalizzato
ja: カスタム日付フォーマット
nb_no: Egendefinert datoformat
nl_nl: Aangepast datumformaat
pl_pl: Niestandardowy format daty
pt_br: Formato de data personalizado
ru_ru: Пользовательский формат даты
tr_tr: Özel Tarih Formatı
uk: Користувальницький формат дати
zh_cn: 自定义日期格式

source: Custom Field
de_de: Benutzerdefiniertes Feld
es_mx: Campo personalizado
fr_fr: Champ personnalisé
hi_in: कस्टम फ़ील्ड
hr: Prilagođeno polje
hu_hu: Egyéni mező
it_it: Campo personalizzato
ja: カスタムフィールド
nb_no: Egendefinert felt
nl_nl: Aangepast veld
pl_pl: Pole własne
pt_br: Campo personalizado
ru_ru: Пользовательское поле
tr_tr: Özel Alan
uk: Настроюване поле
zh_cn: 自定义字段

source: Custom Hidden Field
de_de: Benutzerdefiniertes verstecktes Feld
es_mx: Campo oculto personalizado
fr_fr: Champ caché personnalisé
hi_in: कस्टम छिपे हुए क्षेत्र
hr: Prilagođeno Skriveno Polje
hu_hu: Egyéni rejtett mező
it_it: Campo nascosto personalizzato
ja: カスタムヒドゥンフィールド
nb_no: Tilpasset skjult felt
nl_nl: Aangepast verborgen veld
pl_pl: Własne pole ukryte
pt_br: Campo Escondido Personalizado
ru_ru: Пользовательское скрытое поле
tr_tr: Özel Gizli Alan
uk: Спеціальне Приховане поле
zh_cn: 自定义隐藏字段

source: Custom Host Copy
de_de: Benutzerdefinierte Host-Kopie
es_mx: Copia personalizada del anfitrión
fr_fr: Copie personnalisée de l'hôte
hi_in: कस्टम होस्ट कॉपी
hr: Prilagođena kopija hosta
hu_hu: Egyéni gazdakópia
it_it: Copia personalizzata dell'host
ja: カスタムホストコピー
nb_no: Tilpasset vertskopi
nl_nl: Aangepaste host kopie
pl_pl: Własna kopia hosta
pt_br: Cópia personalizada do Host
ru_ru: Пользовательская копия хоста
tr_tr: Özel Ana Bilgisayar Kopyası
uk: Користувацька Копія Хоста
zh_cn: 自定义主机拷贝

source: Custom HTML Copy
de_de: Benutzerdefinierte HTML-Kopie
es_mx: Copia HTML personalizada
fr_fr: Copie HTML personnalisée
hi_in: कस्टम HTML की प्रतिलिपि
hr: Prilagođena kopija
hu_hu: Egyedi HTML másolat
it_it: Copia HTML personalizzata
ja: カスタムHTMLコピー
nb_no: Tilpasset HTML-kopi
nl_nl: Aangepaste HTML Kopij
pl_pl: Własna kopia HTML
pt_br: Cópia HTML personalizada
ru_ru: Пользовательская HTML-копия
tr_tr: Özel HTML Kopyası
uk: Користувальницька HTML-копія
zh_cn: 自定义HTML副本

source: Custom HTML Here...
de_de: Benutzerdefiniertes HTML hier...
es_mx: HTML personalizado aquí...
fr_fr: HTML personnalisé ici...
hi_in: कस्टम HTML यहाँ...
hr: Prilagođeno je ovdje...
hu_hu: Egyedi HTML itt...
it_it: HTML personalizzato qui...
ja: カスタムHTMLはこちら...
nb_no: Tilpasset HTML her...
nl_nl: Aangepaste HTML hier...
pl_pl: Własny HTML tutaj...
pt_br: HTML personalizado Aqui...
ru_ru: Пользовательский HTML здесь...
tr_tr: Özel HTML Burada...
uk: Користувальницький HTML тут...
zh_cn: 自定义HTML在这里...

source: Custom Image Button
de_de: Benutzerdefinierte Bild-Schaltfläche
es_mx: Botón de Imagen Personalizada
fr_fr: Bouton d'image personnalisé
hi_in: कस्टम छवि बटन
hr: Gumb prilagođene slike
hu_hu: Egyéni kép gomb
it_it: Pulsante immagine personalizzata
ja: カスタムイメージボタン
nb_no: Egendefinert bildeknapp
nl_nl: Aangepaste beeldknop
pl_pl: Przycisk z niestandardowym obrazem
pt_br: Botão de imagem personalizado
ru_ru: Кнопка с пользовательским изображением
tr_tr: Özel Resim Düğmesi
uk: Кнопка Користувальницького Зображення
zh_cn: 自定义图像按钮

source: Custom JS
de_de: Benutzerdefinierte JS
es_mx: JS personalizado
fr_fr: JS personnalisé
hi_in: कस्टम जेएस
hr: Korisničko JS
hu_hu: Egyedi JS
it_it: JS personalizzato
ja: カスタムJS
nb_no: Tilpasset JS
nl_nl: Aangepaste JS
pt_br: JS personalizado
ru_ru: Пользовательский JS
tr_tr: Özel JS
uk: Користувальницький JS
zh_cn: 自定义JS

source: Custom Meta Information for your replay page (will fall back to landing page meta info)...
de_de: Benutzerdefinierte Meta-Informationen für deine Wiederholungsseite (greift auf die Meta-Informationen der Landing Page zurück)...
es_mx: Meta información personalizada para su página de repetición (volverá a la meta información de la página de aterrizaje)...
fr_fr: Méta-informations personnalisées pour votre page de rediffusion (les méta-informations de la page de destination seront utilisées)...
hi_in: आपके रीप्ले पृष्ठ के लिए कस्टम मेटा जानकारी (लैंडिंग पृष्ठ मेटा जानकारी पर वापस आ जाएगी) । ..
hr: Prilagođene meta informacije za vašu stranicu za reprodukciju (vratit će se na meta informacije odredišne stranice)...
hu_hu: Egyéni meta információ a visszajátszási oldaladhoz (vissza fog esni a céloldal meta információihoz)...
it_it: Meta informazioni personalizzate per la tua pagina di replay (si rifarà alle meta informazioni della pagina di destinazione)...
ja: リプレイページのカスタムメタ情報（ランディングページのメタ情報にフォールバックされます）...
nb_no: Tilpasset metainformasjon for avspillingssiden din (vil falle tilbake til metainformasjon på landingssiden)...
nl_nl: Aangepaste Meta-informatie voor je replay pagina (valt terug op de meta-informatie van je landingspagina)...
pl_pl: Niestandardowe informacje meta dla twojej strony powtórki (będą wracać do informacji meta strony docelowej)...
pt_br: Meta-Informações personalizadas para sua página de replay (cairá de volta às meta-informações da página de desembarque)...
ru_ru: Пользовательская метаинформация для вашей страницы воспроизведения (будет возвращаться к метаинформации целевой страницы)...
tr_tr: Tekrar sayfanız için Özel Meta Bilgiler (açılış sayfası meta bilgilerine geri dönecektir)...
uk: Спеціальна метаінформація для вашої сторінки відтворення (повернеться до метаінформації цільової сторінки)...
zh_cn: 为你的重播页面定制元信息（将回落到登陆页面元信息）...

source: Custom Meta Information for your thank you page (will fall back to landing page meta info)...
de_de: Benutzerdefinierte Meta-Informationen für deine Dankeseite (greift auf die Meta-Informationen der Landing Page zurück)...
es_mx: Meta información personalizada para su página de agradecimiento (se retrocederá a la meta información de la página de aterrizaje)...
fr_fr: Méta-informations personnalisées pour votre page de remerciement (les méta-informations de la page de destination seront utilisées)...
hi_in: आपके धन्यवाद पृष्ठ के लिए कस्टम मेटा जानकारी (लैंडिंग पृष्ठ मेटा जानकारी पर वापस आ जाएगी) । ..
hr: Prilagođene meta informacije za vašu stranicu zahvale (vratit će se na meta informacije odredišne stranice)...
hu_hu: Egyéni Meta információk a köszönöm oldaladhoz (vissza fog esni a céloldal meta információihoz)...
it_it: Meta informazioni personalizzate per la tua pagina di ringraziamento (si rifarà alle meta informazioni della pagina di destinazione)...
ja: サンキューページのカスタムメタ情報（ランディングページのメタ情報にフォールバックされます）...
nb_no: Tilpasset metainformasjon for takkesiden din (vil falle tilbake til metainformasjon for destinasjonssiden)...
nl_nl: Aangepaste Meta-informatie voor je bedankpagina (valt terug op de meta-informatie van je landingspagina)...
pt_br: Meta-Informação personalizada para sua página de agradecimento (voltará à página de desembarque meta-informação)...
ru_ru: Пользовательская метаинформация для вашей страницы благодарности (будет возвращаться к метаинформации целевой страницы)...
tr_tr: Teşekkür sayfanız için Özel Meta Bilgiler (açılış sayfası meta bilgilerine geri dönecektir)...
uk: Користувальницька мета-інформація для вашої сторінки подяки (повернеться до мета-інформації цільової сторінки)...
zh_cn: 为您的感谢页面定制元信息（将回落到登陆页面元信息）...

source: Custom Meta Information for your webinar page (will fall back to landing page meta info)...
de_de: Benutzerdefinierte Meta-Informationen für deine Webinar-Seite (wird auf die Meta-Informationen der Landing Page zurückgreifen)...
es_mx: Meta información personalizada para su página de webinar (se retrocederá a la meta información de la página de aterrizaje)...
fr_fr: Méta-informations personnalisées pour la page du webinaire (les méta-informations de la page de destination seront utilisées)...
hi_in: आपके वेबिनार पृष्ठ के लिए कस्टम मेटा जानकारी (लैंडिंग पृष्ठ मेटा जानकारी पर वापस आ जाएगी) । ..
hr: Prilagođene meta informacije za vašu internetsku stranicu (vratit će se na meta informacije odredišne stranice)...
hu_hu: Egyéni meta információk a webinárium oldalához (vissza fog esni a céloldal meta információihoz)...
it_it: Meta informazioni personalizzate per la tua pagina del webinar (si rifarà alle meta informazioni della pagina di atterraggio)...
ja: ウェビナーページのカスタムメタ情報（ランディングページのメタ情報にフォールバックされます）...
nb_no: Tilpasset metainformasjon for webinar-siden din (vil falle tilbake til metainformasjon for landingssiden)...
nl_nl: Aangepaste Meta Informatie voor je webinar pagina (valt terug op landingspagina meta info)...
pl_pl: Niestandardowe informacje o meta dla strony webinaru (powrócą do informacji o meta stronie docelowej)...
pt_br: Meta-Informações personalizadas para sua página de webinar (cairá de volta para a página de desembarque meta-informação)...
ru_ru: Пользовательская метаинформация для страницы вебинара (будет возвращаться к метаинформации целевой страницы)...
tr_tr: Web semineri sayfanız için Özel Meta Bilgiler (açılış sayfası meta bilgilerine geri dönecektir)...
uk: Настроювана метаінформація для вашої сторінки вебінару (повернеться до метаінформації цільової сторінки)...
zh_cn: 为您的网络研讨会页面定制元信息（将回落到登陆页面元信息）...

source: CUSTOM Q/A SYSTEM WILL DISPLAY HERE... NO CODE ENTERED...
de_de: BENUTZERDEFINIERTES Q/A-SYSTEM WIRD HIER ANGEZEIGT... KEIN CODE EINGEGEBEN...
es_mx: EL SISTEMA PERSONALIZADO DE PREGUNTAS Y RESPUESTAS APARECERÁ AQUÍ... SIN CÓDIGO INTRODUCIDO...
fr_fr: LE SYSTÈME DE Q/A PERSONNALISÉ S'AFFICHERA ICI... AUCUN CODE N'A ÉTÉ SAISI...
hi_in: कस्टम क्यू / ए सिस्टम यहां प्रदर्शित होगा । .. कोई कोड दर्ज नहीं किया गया । ..
hr: OVDJE ĆE SE PRIKAZATI PRILAGOĐENI SUSTAV PITANJA I ODGOVORA... KOD NIJE UNESEN...
hu_hu: EGYÉNI Q/A RENDSZER JELENIK MEG ITT... NINCS KÓD BEÍRVA...
it_it: IL SISTEMA Q/A PERSONALIZZATO VERRÀ VISUALIZZATO QUI... NESSUN CODICE INSERITO...
ja: カスタムQ/Aシステムはここに表示されます...コードが入力されていません...
nb_no: TILPASSET Q/A-SYSTEM VISES HER... INGEN KODE ANGITT...
nl_nl: EEN AANGEPAST Q/A SYSTEEM VERSCHIJNT HIER... GEEN CODE INGEVOERD...
pl_pl: NIESTANDARDOWY SYSTEM PYTAŃ I ODPOWIEDZI WYŚWIETLI SIĘ TUTAJ... NIE WPROWADZONO KODU...
pt_br: O SISTEMA Q/A PERSONALIZADO SERÁ EXIBIDO AQUI... NENHUM CÓDIGO INSERIDO...
ru_ru: ПОЛЬЗОВАТЕЛЬСКАЯ СИСТЕМА Q/A ОТОБРАЗИТ ЗДЕСЬ... КОД НЕ ВВЕДЕН...
tr_tr: ÖZEL SORU-CEVAP SİSTEMİ BURADA GÖRÜNTÜLENECEKTİR... KOD GIRILMEDI...
uk: ТУТ БУДЕ ВІДОБРАЖАТИСЯ ПРИЗНАЧЕНА ДЛЯ КОРИСТУВАЧА СИСТЕМА ПИТАНЬ І ВІДПОВІДЕЙ... КОД НЕ ВВЕДЕНИЙ...
zh_cn: 自定义Q/A系统将在此显示...没有输入代码...

source: Custom Registration Page URL
de_de: Benutzerdefinierte Registrierungsseite URL
es_mx: URL de la página de registro personalizada
fr_fr: URL de la page d'enregistrement personnalisée
hi_in: कस्टम पंजीकरण पृष्ठ URL
hr: <URL>-adresa stranice za prijavu korisnika
hu_hu: Egyedi regisztrációs oldal URL címe
it_it: URL personalizzato della pagina di registrazione
ja: カスタム登録ページURL
nb_no: URL for egendefinert registreringsside
nl_nl: Aangepaste URL van de registratiepagina
pl_pl: Własny adres strony rejestracyjnej
pt_br: Página de registro personalizada URL
ru_ru: URL пользовательской страницы регистрации
tr_tr: Özel Kayıt Sayfası URL'si
uk: URL - адреса сторінки реєстрації користувача
zh_cn: 自定义注册页面URL

source: Custom Replay Page Settings (JS / CSS)
de_de: Benutzerdefinierte Einstellungen für die Wiedergabeseite (JS / CSS)
es_mx: Configuración personalizada de la página de reproducción (JS / CSS)
fr_fr: Paramètres de la page de relecture personnalisée (JS / CSS)
hi_in: कस्टम खेलना पृष्ठ सेटिंग्स (जे एस / सीएसएस)
hr: Prilagođene postavke stranice za reprodukciju (NINSUS / NINSUS)
hu_hu: Egyedi visszajátszási oldal beállítások (JS / CSS)
it_it: Impostazioni personalizzate della pagina Replay (JS / CSS)
ja: リプレイページのカスタム設定（JS / CSS）
nb_no: Egendefinerte innstillinger for avspilling (JS / CSS)
nl_nl: Aangepaste Replay Page Instellingen (JS / CSS)
pl_pl: Własne ustawienia strony odtwarzania (JS / CSS)
pt_br: Configurações de páginas de repetição personalizadas (JS / CSS)
ru_ru: Пользовательские настройки страницы воспроизведения (JS / CSS)
tr_tr: Özel Tekrar Oynatma Sayfası Ayarları (JS / CSS)
uk: Користувальницькі налаштування сторінки відтворення (JS / CSS)
zh_cn: 自定义回放页面设置（JS / CSS）。
