Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: If set to ON, attendees will get your answers vie email.
de_de: Wenn du diese Option einschaltest, erhalten die Teilnehmer/innen deine Antworten per E-Mail.
es_mx: Si está activado, los asistentes recibirán sus respuestas por correo electrónico.
fr_fr: Si cette option est activée, les participants recevront vos réponses par courrier électronique.
hi_in: यदि चालू पर सेट किया जाता है, तो उपस्थित लोगों को आपके उत्तर ईमेल मिलेंगे ।
hr: Ako je postavljeno na Uključeno., sudionici će dobiti vaše odgovore putem e-pošte.
hu_hu: Ha ON-ra van állítva, a résztvevők e-mailben kapják meg a válaszokat.
it_it: Se impostato su ON, i partecipanti riceveranno le tue risposte via e-mail.
ja: ONに設定すると、出席者に回答がメールで送信されます。
nb_no: Hvis den er satt til PÅ, vil deltakerne få svarene dine via e-post.
nl_nl: Indien ingesteld op ON, krijgen de deelnemers je antwoorden per e-mail.
pl_pl: Jeśli ustawione na ON, uczestnicy otrzymają Twoje odpowiedzi pocztą elektroniczną.
pt_br: Se estiver definido como ON, os participantes receberão suas respostas por e-mail.
ru_ru: Если установлено значение ВКЛ, участники будут получать ваши ответы по электронной почте.
tr_tr: AÇIK olarak ayarlanırsa, katılımcılar yanıtlarınızı e-posta ile alacaktır.
uk: Якщо встановлено значення ВКЛ., учасники отримають ваші відповіді по електронній пошті.
zh_cn: 如果设置为ON，与会者将通过电子邮件收到你的答案。

source: If set to ON, the message/html below will appear under the webinar (instantly) for people on the webinar...
de_de: Wenn diese Option auf EIN gesetzt ist, wird die folgende Nachricht/HTML unter dem Webinar (sofort) für die Teilnehmer des Webinars angezeigt.
es_mx: Si está activado, el mensaje/html de abajo aparecerá debajo del webinar (instantáneamente) para la gente en el webinar...
fr_fr: S'il est réglé sur ON, le message/html ci-dessous apparaîtra sous le webinaire (instantanément) pour les personnes participant au webinaire...
hi_in: यदि चालू पर सेट किया जाता है, तो नीचे दिया गया संदेश/एचटीएमएल वेबिनार पर लोगों के लिए वेबिनार (तुरंत) के तहत दिखाई देगा । ..
hr: Ako je postavljeno na Uključeno., post / einsin ispod će se pojaviti ispod vebinara (odmah) za članove vebinara...
hu_hu: Ha ON-ra van állítva, akkor az alábbi üzenet/html jelenik meg a webinárium alatt (azonnal) a webináriumon részt vevők számára...
it_it: Se impostato su ON, il messaggio/html sottostante apparirà sotto il webinar (istantaneamente) per le persone sul webinar...
ja: ONに設定すると、ウェビナーの下に、ウェビナーに参加している人向けに、以下のメッセージ/htmlが（瞬時に）表示されます...。
nb_no: Hvis den er satt til PÅ, vil meldingen/html-en nedenfor vises under webinaret (umiddelbart) for personer på webinaret ...
nl_nl: Indien ingesteld op AAN, verschijnt onder het webinar (meteen) het onderstaande bericht/de onderstaande tekst voor mensen die op het webinar zijn...
pl_pl: Jeśli ustawione na ON, poniższy komunikat/html pojawi się pod webinarem (natychmiast) dla osób na nim będących...
pt_br: Se definida como ON, a mensagem/html abaixo aparecerá sob o webinar (instantaneamente) para as pessoas no webinar...
ru_ru: Если установлено значение ON, то нижеприведенное сообщение/html будет отображаться под вебинаром (мгновенно) для людей, участвующих в вебинаре...
tr_tr: AÇIK olarak ayarlanırsa, web seminerindeki kişiler için aşağıdaki mesaj/html web seminerinin altında (anında) görünecektir...
uk: Якщо встановлено значення ВКЛ., повідомлення / html нижче з'явиться під вебінаром (миттєво) для учасників вебінару...
zh_cn: 如果设置为ON，下面的信息/网页将出现在网络研讨会的下面（即时），供参加网络研讨会的人使用...

source: If this is left blank, no background image will be shown...
de_de: Wenn dieses Feld leer gelassen wird, wird kein Hintergrundbild angezeigt...
es_mx: Si se deja en blanco, no se mostrará ninguna imagen de fondo...
fr_fr: Si ce champ est laissé vide, aucune image de fond ne sera affichée...
hi_in: यदि इसे खाली छोड़ दिया जाता है, तो कोई पृष्ठभूमि छवि नहीं दिखाई जाएगी । ..
hr: Ako ovo polje ostane prazno, Pozadinska Slika se neće prikazati...
hu_hu: Ha ez üresen marad, akkor nem jelenik meg háttérkép...
it_it: Se questo è lasciato vuoto, non verrà mostrata alcuna immagine di sfondo...
ja: 空欄の場合、背景画像は表示されません...。
nb_no: Hvis dette feltet ikke fylles ut, vises ikke noe bakgrunnsbilde...
nl_nl: Als dit leeg gelaten wordt, wordt er geen achtergrondbeeld getoond...
pl_pl: Jeśli to pole pozostanie puste, nie będzie wyświetlany obraz tła...
pt_br: Se isto for deixado em branco, nenhuma imagem de fundo será mostrada.
ru_ru: Если оставить это значение пустым, фоновое изображение не будет отображаться...
tr_tr: Bu boş bırakılırsa, hiçbir arka plan görüntüsü gösterilmez...
uk: Якщо це поле залишити порожнім, фонове зображення відображатися не буде...
zh_cn: 如果这一项留空，将不显示背景图像...

source: If you are using Google Hangouts embed code, the same code they provide for the live boardcast will be the same code you enter here... 920px by 518px...
de_de: Wenn du den Einbettungscode von Google Hangouts verwendest, ist es derselbe Code, den du hier eingibst... 920px x 518px...
es_mx: Si utilizas el código de incrustación de Google Hangouts, el mismo código que ellos proporcionan para el boardcast en directo será el mismo que introduzcas aquí... 920px por 518px...
fr_fr: Si vous utilisez le code d'intégration de Google Hangouts, le code qu'ils fournissent pour la diffusion en direct sera le même que celui que vous entrez ici... 920px par 518px...
hi_in: यदि आप गूगल हैंगआउट एम्बेड कोड का उपयोग कर रहे हैं, तो वही कोड जो वे लाइव बोर्डकास्ट के लिए प्रदान करते हैं, वही कोड होगा जो आप यहां दर्ज करते हैं । .. 920px द्वारा 518px...
hr: Ako koristite Inline kod za inline, isti kod koji pružaju za Prijenos Uživo bit će isti kod koji ovdje unesete ... 920 piksela sa 518 piksela...
hu_hu: Ha a Google Hangouts beágyazási kódot használja, akkor az élő adáshoz megadott kód ugyanaz lesz, mint amit itt beír... 920px x 518px...
it_it: Se stai usando il codice embed di Google Hangouts, lo stesso codice che forniscono per il boardcast dal vivo sarà lo stesso che inserisci qui... 920px per 518px...
ja: Google Hangoutsの埋め込みコードを使用している場合、彼らがライブボードキャストに提供するコードは、ここに入力するコードと同じになります... 920px×518pxの大きさ...
nb_no: Hvis du bruker Google Hangouts embed-kode, vil den samme koden de gir for live boardcast være den samme koden du skriver inn her ... 920px x 518px...
nl_nl: Als je Google Hangouts embed code gebruikt, dan is de code die ze geven voor de live boardcast dezelfde code die je hier invoert... 920px bij 518px...
pl_pl: Jeśli używasz kodu osadzającego Google Hangouts, to ten sam kod, który podają dla boardcastu na żywo, będzie tym samym kodem, który wpiszesz tutaj... 920px na 518px...
pt_br: Se você estiver usando o código embutido do Google Hangouts, o mesmo código que eles fornecem para o boardcast ao vivo será o mesmo código que você digita aqui... 920px por 518px...
ru_ru: Если вы используете код встраивания Google Hangouts, тот же код, который они предоставляют для прямой трансляции, будет тем же самым, который вы введете здесь... 920px на 518px...
tr_tr: Google Hangouts gömme kodunu kullanıyorsanız, canlı yayın için sağladıkları kod buraya girdiğiniz kodla aynı olacaktır... 920px x 518px...
uk: Якщо ви використовуєте код для вбудовування Google Hangouts, той же код, який вони надають для прямої трансляції, буде тим же кодом, який ви вводите тут ... 920 пікселів на 518 пікселів...
zh_cn: 如果你使用Google Hangouts的嵌入代码，他们为现场直播提供的代码将与你在这里输入的代码相同... 920px by 518px...

source: If you are using Iframes: <ol> <li>Your visitors reload the page the video will start from the beginning.</li> <li>Also not redirecting after the end of the video... (could be developed)</li> <li>Iframe maybe not fitting in screen or is not responsive.</li> <li>Use Iframes only if you know what you are doing.</li> </ol>
de_de: Wenn du Iframes verwendest: <ol> <li>Wenn deine Besucher die Seite neu laden, beginnt das Video von vorne.</li> <li>Auch keine Weiterleitung nach dem Ende des Videos... (könnte entwickelt werden)</li> <li>Iframe passt vielleicht nicht auf den Bildschirm oder ist nicht responsiv.</li> <li>Benutze Iframes nur, wenn du weißt, was du tust.</li> </ol>
es_mx: Si está utilizando Iframes: <ol> <li>Si tus visitantes recargan la página el vídeo empezará desde el principio.</li> <li>También no redirigir después del final del vídeo.... (podría ser desarrollado)</li> <li>Iframe tal vez no encaja en la pantalla o no es responsive.</li> <li>Usa Iframes sólo si sabes lo que estás haciendo.</li> </ol>
fr_fr: Si vous utilisez des Iframes : <ol> <li>Si les visiteurs rechargent la page, la vidéo reprendra depuis le début.</li> <li>Aussi ne pas rediriger après la fin de la vidéo... (pourrait être développé)</li> <li>L'image n'est peut-être pas adaptée à l'écran ou n'est pas réactive.</li> <li>Utilisez les Iframes uniquement si vous savez ce que vous faites.</li> </ol>
hi_in: यदि आप Iframes का उपयोग कर रहे हैं: <ol> <li>आपके विज़िटर पृष्ठ को फिर से लोड करते हैं, वीडियो शुरुआत से शुरू होगा।</li> <li>साथ ही वीडियो के खत्म होने के बाद रीडायरेक्शन नहीं कर रहे हैं... (विकसित किया जा सकता है)</li> <li>आईफ्रेम शायद स्क्रीन में फिट नहीं हो रहा है या उत्तरदायी नहीं है।</li> <li>आईफ्रेम का उपयोग केवल तभी करें जब आप जानते हैं कि आप क्या कर रहे हैं।</li> </ol>
hr: Ako koristite Iframes: <ol> <li>Vaši posjetitelji ponovno učitavaju stranicu videozapis će početi od početka.</li> <li>Također ne preusmjerava nakon završetka videozapisa ... (može se razviti)</li> <li>Iframe se možda ne uklapa u zaslon ili ne reagira.</li> <li>Koristite Iframes samo ako znate što radite.</li> </ol>
hu_hu: Ha Iframe-eket használ: <ol> <li>A látogatói újratöltik az oldalt, a videó az elejéről indul.</li> <li>Az átirányítás a videó vége után sem történik meg... (fejleszthető)</li> <li>Az Iframe talán nem illeszkedik a képernyőre, vagy nem reszponzív.</li> <li>Az Iframe-eket csak akkor használja, ha tudja, mit csinál.</li> </ol>
it_it: Se si utilizzano gli iframe: <ol> <li>Se i visitatori ricaricano la pagina, il video partirà dall'inizio.</li> <li>Anche il reindirizzamento non avviene dopo la fine del video... (potrebbe essere sviluppato)</li> <li>Iframe forse non si adatta allo schermo o non è reattivo.</li> <li>Utilizzare gli iframe solo se si sa cosa si sta facendo.</li> </ol>
ja: Iframeを使用している場合： <ol> <li>訪問者がページを再読み込みすると、ビデオは最初から開始されます</li>。 <li>また、ビデオの終了後にリダイレクトされない...（開発可能）</li>。 <li>Iframe が画面内に収まらない、またはレスポンシブでない。 <li>Iframeを使うのは、自分が何をしているのかわかっている場合だけにしてください。 </ol> <li>Iframeを使用するのは、何をやっているかわかっている場合のみです。
nb_no: Hvis du bruker Iframes: <ol> <li>De besøkende laster inn siden på nytt, og videoen starter fra begynnelsen.</li> <li>Også ikke omdirigering etter slutten av videoen ... (kan utvikles)</li> <li>Iframen passer kanskje ikke på skjermen eller er ikke responsiv.</li> <li>Bruk Iframes bare hvis du vet hva du gjør.</li> </ol> <li>Bruk Iframes bare hvis du vet hva du gjør.</li> </ol
nl_nl: Als je Iframes gebruikt: <ol> <li>Als je bezoekers de pagina herladen begint de video weer vanaf het begin.</li> <li>Ook niet doorverwijzen na het einde van de video... (kan ontwikkeld zijn)</li> <li>Iframe past misschien niet in het scherm of is niet responsief.</li> <li>Gebruik Iframes alleen als je weet wat je doet.</li> </ol>
pl_pl: Jeśli używasz Iframes: <ol> <li>Jak odwiedzający przeładuje stronę to film zacznie się od początku.</li> <li>Nie przekierowuje również po zakończeniu filmu... (może być rozwinięty)</li> <li>Iframe może nie pasować do ekranu lub nie jest responsywny.</li> <li>Używaj Iframes tylko jeśli wiesz co robisz.</li> </ol>
pt_br: Se você estiver usando Iframes: <ol> <li>Os seus visitantes recarregam a página, o vídeo começará do início.</li> <li> Tão pouco redirecionar após o final do vídeo... (poderia ser desenvolvido)</li> <li>Iquadro talvez não se encaixe na tela ou não seja responsivo.</li> <li>Use Iframes somente se você souber o que está fazendo.</li> </ol>
ru_ru: Если вы используете Iframes: <ol> <li>При перезагрузке страницы видео будет начинаться с начала.</li> <li>Также не происходит перенаправление после окончания видео... (может быть разработано)</li> <li>Ифрейм может не помещаться в экран или не реагировать на него.</li> <li>Используйте ифреймы, только если вы знаете, что делаете.</li> </ol>
tr_tr: Eğer Iframe kullanıyorsanız: <ol> <li>Ziyaretçileriniz sayfayı yeniden yüklediğinde video baştan başlayacaktır.</li> <li>Ayrıca video bittikten sonra yönlendirme yapmıyor... (geliştirilebilir)</li> <li>Çerçeve ekrana sığmıyor veya yanıt vermiyor olabilir</li> <li>İframe'leri yalnızca ne yaptığınızı biliyorsanız kullanın</li> </ol>
uk: Якщо ви використовуєте Iframe: <ol> <li>Ваші відвідувачі перезавантажать сторінку і відео почнеться з початку.</li> <li>Також не відбувається перенаправлення після закінчення відео... (можна доопрацювати)</li> <li>Іфрейм може не поміщатися в екран або не реагує на запити.</li> <li>Використовуйте Iframe, тільки якщо ви знаєте, що робите.</li> </ol> </ol> </ol> </ol> </ol> </ol> </ol> </ol
zh_cn: 如果你使用的是Iframes。 <li>你的访问者重新加载页面，视频将从头开始。</li> <li>视频结束后也没有重定向......（可以开发）</li></li></li>。 <li>Iframe可能不适合屏幕，或没有响应。 <li>只有当你知道你在做什么时才使用Iframes。 </li></ol>

source: If you are using multiple registration pages, select the default registration page below.
de_de: Wenn du mehrere Anmeldeseiten verwendest, wähle unten die Standard-Anmeldeseite aus.
es_mx: Si utiliza varias páginas de registro, seleccione a continuación la página de registro predeterminada.
fr_fr: Si vous utilisez plusieurs pages d'inscription, sélectionnez la page d'inscription par défaut ci-dessous.
hi_in: यदि आप एकाधिक पंजीकरण पृष्ठों का उपयोग कर रहे हैं, तो नीचे दिए गए डिफ़ॉल्ट पंजीकरण पृष्ठ का चयन करें.
hr: Ako koristite više stranica za registraciju, u nastavku odaberite zadanu stranicu za registraciju.
hu_hu: Ha több regisztrációs oldalt használ, válassza ki az alábbiakban az alapértelmezett regisztrációs oldalt.
it_it: Se si utilizzano più pagine di registrazione, selezionare la pagina di registrazione predefinita.
ja: 複数の登録ページを使用している場合は、以下のデフォルトの登録ページを選択してください。
nb_no: Hvis du bruker flere registreringssider, velger du standardregistreringssiden nedenfor.
nl_nl: Als je meerdere registratiepagina's gebruikt, selecteer dan hieronder de standaard registratiepagina.
pl_pl: Jeśli używasz wielu stron rejestracji, wybierz domyślną stronę rejestracji poniżej.
pt_br: Se você estiver usando várias páginas de registro, selecione a página de registro padrão abaixo.
ru_ru: Если вы используете несколько страниц регистрации, выберите ниже страницу регистрации по умолчанию.
tr_tr: Birden fazla kayıt sayfası kullanıyorsanız, aşağıda varsayılan kayıt sayfasını seçin.
uk: Якщо ви використовуєте кілька сторінок реєстрації, виберіть сторінку реєстрації за замовчуванням нижче.
zh_cn: 如果使用多个注册页面，请选择下面的默认注册页面。

source: If you are using the shortcode, select the page where you are using it. The default registration page will be replaced!
de_de: Wenn du den Shortcode verwendest, wähle die Seite aus, auf der du ihn verwendest. Die Standard-Registrierungsseite wird ersetzt!
es_mx: Si está usando el shortcode, seleccione la página donde lo está usando. ¡La página de registro por defecto será reemplazada!
fr_fr: Si vous utilisez le shortcode, sélectionnez la page où vous l'utilisez. La page d'enregistrement par défaut sera remplacée !
hi_in: यदि आप संक्षिप्त कोड का उपयोग कर रहे हैं, तो उस पृष्ठ का चयन करें जहां आप इसका उपयोग कर रहे हैं। डिफ़ॉल्ट पंजीकरण पृष्ठ को बदल दिया जाएगा!
hr: Ako koristite kratki kod, odaberite stranicu na kojoj ga koristite. Predviđena stranica za registraciju bit će zamijenjena!
hu_hu: Ha a rövidkódot használja, válassza ki az oldalt, ahol használja. Az alapértelmezett regisztrációs oldal helyébe az alapértelmezett oldal lép!
it_it: Se si utilizza lo shortcode, selezionare la pagina in cui lo si utilizza. La pagina di registrazione predefinita verrà sostituita!
ja: ショートコードを使用している場合は、使用しているページを選択してください。デフォルトの登録ページが置き換わります！
nb_no: Hvis du bruker kortkoden, velger du siden der du bruker den. Standard registreringssiden vil bli erstattet!
nl_nl: Als je de shortcode gebruikt, selecteer dan de pagina waar je hem gebruikt. De standaard registratiepagina wordt vervangen!
pl_pl: Jeśli używasz shortcode, wybierz stronę, na której go używasz. Domyślna strona rejestracji zostanie zastąpiona!
pt_br: Se você estiver usando o atalho, selecione a página onde você o está usando. A página de registro padrão será substituída!
ru_ru: Если вы используете шорткод, выберите страницу, на которой вы его используете. Страница регистрации по умолчанию будет заменена!
tr_tr: Kısa kodu kullanıyorsanız, onu kullandığınız sayfayı seçin. Varsayılan kayıt sayfası değiştirilecektir!
uk: Якщо ви використовуєте шорткод, виберіть сторінку, на якій ви його використовуєте. Сторінку реєстрації за замовчуванням буде замінено!
zh_cn: 如果你使用的是短码，请选择你使用它的页面。默认的注册页面将被替换!

source: If you choose to redirect users to the registration page, you can choose to add some text giving users more information...
de_de: Wenn du dich dafür entscheidest, die Nutzer zur Registrierungsseite weiterzuleiten, kannst du einen Text hinzufügen, der den Nutzern weitere Informationen gibt...
es_mx: Si decide redirigir a los usuarios a la página de registro, puede optar por añadir algún texto que ofrezca a los usuarios más información...
fr_fr: Si vous choisissez de rediriger les utilisateurs vers la page d'enregistrement, vous pouvez choisir d'ajouter un texte donnant aux utilisateurs plus d'informations...
hi_in: यदि आप उपयोगकर्ताओं को पंजीकरण पृष्ठ पर पुनर्निर्देशित करना चुनते हैं, तो आप उपयोगकर्ताओं को अधिक जानकारी देने वाले कुछ पाठ जोड़ना चुन सकते हैं । ..
hr: Ako odlučite preusmjeriti korisnike na stranicu za prijavu, možete dodati tekst koji korisnicima pruža dodatne informacije...
hu_hu: Ha úgy dönt, hogy a felhasználókat átirányítja a regisztrációs oldalra, akkor választhat, hogy a felhasználóknak további információkat tartalmazó szöveget ad...
it_it: Se scegli di reindirizzare gli utenti alla pagina di registrazione, puoi scegliere di aggiungere del testo che dia agli utenti più informazioni...
ja: ユーザーを登録ページにリダイレクトさせる場合、ユーザーにより多くの情報を与えるテキストを追加することができます...
nb_no: Hvis du velger å videresende brukerne til registreringssiden, kan du velge å legge til en tekst som gir brukerne mer informasjon...
nl_nl: Als je ervoor kiest om gebruikers door te sturen naar de registratiepagina, kun je ervoor kiezen om wat tekst toe te voegen die gebruikers meer informatie geeft...
pl_pl: Jeśli zdecydujesz się przekierować użytkowników do strony rejestracji, możesz wybrać, aby dodać trochę tekstu dającego użytkownikom więcej informacji...
pt_br: Se você optar por redirecionar os usuários para a página de registro, você pode optar por adicionar algum texto dando aos usuários mais informações...
ru_ru: Если вы решили перенаправить пользователей на страницу регистрации, вы можете добавить текст, предоставляющий пользователям дополнительную информацию...
tr_tr: Kullanıcıları kayıt sayfasına yönlendirmeyi seçerseniz, kullanıcılara daha fazla bilgi veren bazı metinler eklemeyi seçebilirsiniz...
uk: Якщо ви вирішите перенаправити користувачів на сторінку реєстрації, ви можете додати текст, що надає користувачам додаткову інформацію...
zh_cn: 如果你选择将用户重定向到注册页面，你可以选择添加一些文字给用户更多信息...

source: If you leave the background image blank, no bg image will be shown...
de_de: Wenn du das Hintergrundbild leer lässt, wird kein Bild angezeigt...
es_mx: Si deja la imagen de fondo en blanco, no se mostrará ninguna imagen bg...
fr_fr: Si vous laissez l'image de fond vide, aucune image de fond ne sera affichée...
hi_in: यदि आप पृष्ठभूमि छवि को खाली छोड़ देते हैं, तो कोई बीजी छवि नहीं दिखाई जाएगी । ..
hr: Ako pozadinsku sliku ostavite praznom, slika se neće prikazati na slici...
hu_hu: Ha üresen hagyja a háttérképet, akkor nem jelenik meg a háttérkép...
it_it: Se lasciate l'immagine di sfondo vuota, non verrà mostrata nessuna immagine bg...
ja: 背景画像を空白にすると、bg画像は表示されませんが...。
nb_no: Hvis du lar bakgrunnsbildet stå tomt, vises det ikke noe bg-bilde...
nl_nl: Als je het achtergrondbeeld leeg laat, wordt er geen bg beeld getoond...
pl_pl: Jeśli pozostawisz obrazek tła pusty, żaden obrazek bg nie będzie wyświetlany...
pt_br: Se você deixar a imagem de fundo em branco, nenhuma imagem bg será mostrada.
ru_ru: Если оставить фоновое изображение пустым, оно не будет отображаться...
tr_tr: Arka plan resmini boş bırakırsanız, hiçbir bg resmi gösterilmeyecektir...
uk: Якщо ви залишите фонове зображення порожнім, зображення BG не відображатиметься...
zh_cn: 如果你把背景图片留空，就不会显示任何背景图片...

source: If you need to show dates selection and registration form in different page blocks, you need to use both shortcodes below
de_de: Wenn du die Terminauswahl und das Anmeldeformular in verschiedenen Seitenblöcken anzeigen möchtest, musst du beide Shortcodes unten verwenden
es_mx: Si necesita mostrar la selección de fechas y el formulario de inscripción en diferentes bloques de página, debe utilizar los dos códigos cortos siguientes
fr_fr: Si vous devez afficher la sélection des dates et le formulaire d'inscription dans des blocs de pages différents, vous devez utiliser les deux shortcodes suivants
hi_in: यदि आपको विभिन्न पृष्ठ ब्लॉक में दिनांक चयन और पंजीकरण फॉर्म दिखाने की आवश्यकता है, तो आपको नीचे दिए गए दोनों शॉर्टकोड का उपयोग करना होगा
hr: Ako trebate prikazati odabir datuma i obrazac za registraciju u različitim blokovima stranice, morate koristiti oba kratka koda u nastavku
hu_hu: Ha a dátumválasztást és a regisztrációs űrlapot különböző oldalblokkokban kell megjelenítenie, akkor mindkét rövidkódot az alábbiakban kell használnia
it_it: Se hai bisogno di mostrare la selezione delle date e il modulo di registrazione in diversi blocchi di pagina, devi usare entrambi gli shortcode qui sotto
ja: 日程選択と登録フォームを別々のページブロックに表示する必要がある場合、以下の両方のショートコードを使用する必要があります。
nb_no: Hvis du trenger å vise valg av datoer og registreringsskjema i forskjellige sideblokker, må du bruke begge kortkodene nedenfor
nl_nl: Als je datumselectie en inschrijvingsformulier in verschillende paginablokken wilt tonen, moet je beide shortcodes hieronder gebruiken
pl_pl: Jeśli potrzebujesz pokazać wybór dat i formularz rejestracyjny w różnych blokach strony, musisz użyć obu shortcodes poniżej
pt_br: Se você precisar mostrar a seleção de datas e o formulário de registro em blocos de páginas diferentes, você precisa usar os dois atalhos abaixo
ru_ru: Если вам нужно показать выбор дат и форму регистрации в разных блоках страницы, вам нужно использовать оба шорткода ниже
tr_tr: Tarih seçimi ve kayıt formunu farklı sayfa bloklarında göstermeniz gerekiyorsa, aşağıdaki iki kısa kodu da kullanmanız gerekir
uk: Якщо вам потрібно відобразити форму вибору дат і реєстрації в різних блоках сторінки, вам необхідно використовувати обидва шорткода нижче
zh_cn: 如果你需要在不同的页面块中显示日期选择和注册表，你需要使用以下两个快捷键
