Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Add some HTML content on the bottom of your live console page. Use {{currentYear}} placeholder if you want to show current year in your footer.
de_de: Füge unten auf deiner Live-Konsolenseite einen HTML-Inhalt hinzu. Verwende den Platzhalter {{currentYear}}, wenn du das aktuelle Jahr in deiner Fußzeile anzeigen möchtest.
es_mx: Añade algo de contenido HTML en la parte inferior de tu página de consola en vivo. Utilice el marcador de posición {{currentYear}} si desea mostrar el año actual en el pie de página.
fr_fr: Ajoutez du contenu HTML au bas de votre page de console en direct. Utilisez l'espace réservé {{currentYear}} si vous souhaitez afficher l'année en cours dans votre pied de page.
hi_in: अपने लाइव कंसोल पेज के नीचे कुछ एचटीएमएल सामग्री जोड़ें । यदि आप अपने पाद लेख में वर्तमान वर्ष दिखाना चाहते हैं तो {{वर्तमान वर्ष}} प्लेसहोल्डर का उपयोग करें ।
hr: Dodajte neki sadržaj na dnu stranice za indeksiranje. Upotrijebite rezervirano mjesto {{insin}} ako želite prikazati tekuću godinu u podnožju.
hu_hu: Adjon hozzá némi HTML-tartalmat az élő konzol oldalának aljára. Használja a {{currentYear}} helyőrzőt, ha az aktuális évet szeretné megjeleníteni a láblécben.
it_it: Aggiungi un po' di contenuto HTML in fondo alla pagina della tua console live. Usa il segnaposto {{currentYear}} se vuoi mostrare l'anno corrente nel tuo footer.
ja: ライブコンソールページの下部に、いくつかの HTML コンテンツを追加します。フッターに現在の年を表示したい場合は、{{currentYear}}プレースホルダーを使用します。
nb_no: Legg til litt HTML-innhold nederst på live-konsollsiden din. Bruk {{currentYear}} plassholder hvis du vil vise inneværende år i bunnteksten.
nl_nl: Voeg wat HTML inhoud toe onderaan je live console pagina. Gebruik {{currentYear}} plaatshouder als je het huidige jaar in je voettekst wilt tonen.
pl_pl: Dodaj trochę zawartości HTML na dole swojej strony konsoli na żywo. Użyj {{currentYear}} placeholder, jeśli chcesz pokazać bieżący rok w stopce.
pt_br: Adicione algum conteúdo HTML na parte inferior de sua página de console ao vivo. Use {{currentYear}} se você quiser mostrar o ano atual no rodapé do seu site.
ru_ru: Добавьте HTML-содержимое в нижнюю часть страницы живой консоли. Используйте место {{currentYear}}, если вы хотите показать текущий год в нижнем колонтитуле.
tr_tr: Canlı konsol sayfanızın altına bazı HTML içerikleri ekleyin. Altbilginizde geçerli yılı göstermek istiyorsanız {{currentYear}} yer tutucusunu kullanın.
uk: Додайте деякий HTML-вміст у нижній частині вашої сторінки Live console. Використовуйте заповнювач {{currentYear}}, якщо ви хочете відобразити поточний рік у нижньому колонтитулі.
zh_cn: 在实时控制台页面的底部添加一些HTML内容。如果你想在页脚显示当前年份，请使用{{currentYear}}占位符。

source: Add Support Member
de_de: Fördermitglied hinzufügen
es_mx: Añadir miembro de apoyo
fr_fr: Ajouter un membre de soutien
hi_in: समर्थन सदस्य जोड़ें
hr: Dodaj člana podrške
hu_hu: Támogató tag hozzáadása
it_it: Aggiungi membro di supporto
ja: サポートメンバー追加
nb_no: Legg til støttemedlem
nl_nl: Ondersteunend lid toevoegen
pl_pl: Dodaj członka wspierającego
pt_br: Adicionar membro de apoio
ru_ru: Добавить члена службы поддержки
tr_tr: Destek Üyesi Ekle
uk: Додати учасника підтримки
zh_cn: 添加支持成员

source: Add Support Members
de_de: Fördermitglieder hinzufügen
es_mx: Añadir miembros de apoyo
fr_fr: Ajouter des membres de soutien
hi_in: समर्थन सदस्य जोड़ें
hr: Dodavanje članova podrške
hu_hu: Támogató tagok hozzáadása
it_it: Aggiungere membri del supporto
ja: サポートメンバー追加
nb_no: Legg til støttemedlemmer
nl_nl: Ondersteunende leden toevoegen
pl_pl: Dodaj członków wspierających
pt_br: Adicionar membros de apoio
ru_ru: Добавить членов службы поддержки
tr_tr: Destek Üyeleri Ekleme
uk: Додавання учасників підтримки
zh_cn: 添加支持成员

source: Add To Calendar Block
de_de: Zum Kalenderblock hinzufügen
es_mx: Bloque de Añadir al Calendario
fr_fr: Bloc d'ajout au calendrier
hi_in: कैलेंडर ब्लॉक में जोड़ें
hr: Dodaj U Blok Kalendara
hu_hu: Hozzáadás a naptárhoz blokk
it_it: Aggiungi al blocco del calendario
ja: カレンダーに追加するブロック
nb_no: Legg til i kalenderblokk
nl_nl: Toevoegen aan kalenderblok
pl_pl: Blok Dodaj do kalendarza
pt_br: Adicionar ao Bloco de Calendário
ru_ru: Блок "Добавить в календарь
tr_tr: Takvime Ekle Bloğu
uk: Додати В Блок Календаря
zh_cn: 添加到日历块

source: Add To Calendar Headline
de_de: Zum Kalender hinzufügen Überschrift
es_mx: Añadir al calendario Titular
fr_fr: Ajouter au calendrier Titre
hi_in: कैलेंडर शीर्षक में जोड़ें
hr: Dodaj U Zaglavlje Kalendara
hu_hu: Hozzáadás a naptárhoz Címsor
it_it: Aggiungi al calendario Titolo
ja: カレンダーに追加する ヘッドライン
nb_no: Legg til i kalenderen Overskrift
nl_nl: Toevoegen aan kalender Kop
pl_pl: Dodaj do kalendarza Nagłówek
pt_br: Adicionar à manchete do Calendário
ru_ru: Добавить в календарь Заголовок
tr_tr: Takvime Ekle Başlık
uk: Додати В Заголовок Календаря
zh_cn: 添加到日历标题

source: Add To Your Calendar
de_de: Zu deinem Kalender hinzufügen
es_mx: Añadir a su calendario
fr_fr: Ajouter à votre calendrier
hi_in: अपने कैलेंडर में जोड़ें
hr: Dodaj U Svoj Kalendar
hu_hu: Hozzáadás a naptárhoz
it_it: Aggiungi al tuo calendario
ja: カレンダーに追加する
nb_no: Legg til i kalenderen din
nl_nl: Voeg toe aan je kalender
pl_pl: Dodaj do kalendarza
pt_br: Adicione ao seu Calendário
ru_ru: Добавить в календарь
tr_tr: Takviminize Ekleyin
uk: Додати В Свій Календар
zh_cn: 添加到您的日历

source: Add your CSV Code here...
de_de: Füge deinen CSV-Code hier ein...
es_mx: Añada su código CSV aquí...
fr_fr: Ajoutez votre code CSV ici...
hi_in: यहां अपना सीएसवी कोड जोड़ें।..
hr: Ovdje Dodajte svoj kod za tinejdžere...
hu_hu: Add a CSV kódot ide...
it_it: Aggiungi il tuo codice CSV qui...
ja: CSVコードをここに追加してください...
nb_no: Legg til CSV-koden din her...
nl_nl: Voeg hier je CSV code toe...
pl_pl: Dodaj swój kod CSV tutaj...
pt_br: Adicione seu código CSV aqui...
ru_ru: Добавьте свой CSV-код здесь...
tr_tr: CSV Kodunuzu buraya ekleyin...
uk: Додайте свій CSV-код тут...
zh_cn: 在此添加您的CSV代码...

source: Additional CTA Settings
de_de: Zusätzliche CTA-Einstellungen
es_mx: Ajustes adicionales de la CTA
fr_fr: Paramètres CTA supplémentaires
hi_in: अतिरिक्त CTA सेटिंग्स
hr: Dodatne postavke za Persin
hu_hu: További CTA beállítások
it_it: Ulteriori impostazioni CTA
ja: CTAの追加設定
nb_no: Ytterligere CTA-innstillinger
nl_nl: Extra CTA Instellingen
pl_pl: Dodatkowe ustawienia CTA
pt_br: Configurações adicionais de CTA
ru_ru: Дополнительные настройки CTA
tr_tr: Ek CTA Ayarları
uk: Додаткові налаштування CTA
zh_cn: 额外的CTA设置

source: Adds custom code at the end of the body tag in live console page.
de_de: Fügt benutzerdefinierten Code am Ende des Body-Tags in der Live-Konsolenseite hinzu.
es_mx: Añade código personalizado al final de la etiqueta body en la página de la consola en vivo.
fr_fr: Ajoute du code personnalisé à la fin de la balise body dans la page de la console en direct.
hi_in: लाइव कंसोल पेज में बॉडी टैग के अंत में कस्टम कोड जोड़ता है ।
hr: Dodaje prilagođeni kod na kraju oznake alinsus na stranici alinsus.
hu_hu: Egyéni kódot ad hozzá a body tag végére az élő konzololdalon.
it_it: Aggiunge codice personalizzato alla fine del tag body nella pagina della console live.
ja: ライブコンソールページのbodyタグの末尾にカスタムコードを追加します。
nb_no: Legger til egendefinert kode på slutten av body-taggen på live-konsollsiden.
nl_nl: Voegt aangepaste code toe aan het eind van de body tag in de live console pagina.
pl_pl: Dodaje niestandardowy kod na końcu tagu body na stronie konsoli live.
pt_br: Adiciona código personalizado no final da etiqueta do corpo na página do console ao vivo.
ru_ru: Добавляет пользовательский код в конец тега body на странице живой консоли.
tr_tr: Canlı konsol sayfasındaki body etiketinin sonuna özel kod ekler.
uk: Додає користувальницький код в кінці тега body на сторінці live console.
zh_cn: 在实时控制台页面的body标签末尾添加自定义代码。

source: Adds custom code at the end of the body tag only to the thank you page.
de_de: Fügt benutzerdefinierten Code am Ende des Body-Tags nur auf der Dankeseite ein.
es_mx: Añade código personalizado al final de la etiqueta body sólo en la página de agradecimiento.
fr_fr: Ajoute un code personnalisé à la fin de la balise body uniquement à la page de remerciement.
hi_in: केवल धन्यवाद पृष्ठ पर बॉडी टैग के अंत में कस्टम कोड जोड़ता है ।
hr: Dodaje prilagođeni kod na kraju oznake Alsina samo na stranicu zahvale.
hu_hu: Egyéni kódot ad hozzá a body tag végére, csak a köszönöm oldalhoz.
it_it: Aggiunge codice personalizzato alla fine del tag body solo alla pagina di ringraziamento.
ja: サンキューページにのみ、bodyタグの末尾にカスタムコードを追加します。
nb_no: Legger til egendefinert kode på slutten av body-taggen bare på takkesiden.
nl_nl: Voegt aangepaste code toe aan het eind van de body tag, alleen op de dank je wel pagina.
pl_pl: Dodaje niestandardowy kod na końcu tagu body tylko do strony z podziękowaniami.
pt_br: Adiciona o código personalizado no final da etiqueta do corpo apenas à página de agradecimento.
ru_ru: Добавляет пользовательский код в конце тега body только на страницу благодарности.
tr_tr: Yalnızca teşekkür sayfasına body etiketinin sonuna özel kod ekler.
uk: Додає користувальницький код в кінці тега body тільки на сторінку подяки.
zh_cn: 只在感谢页面的body标签末尾添加自定义代码。

source: Adds custom code at the end of the body tag.
de_de: Fügt benutzerdefinierten Code am Ende des Body-Tags hinzu.
es_mx: Añade código personalizado al final de la etiqueta body.
fr_fr: Ajoute du code personnalisé à la fin de la balise body.
hi_in: बॉडी टैग के अंत में कस्टम कोड जोड़ता है ।
hr: Dodaje prilagođeni kod na kraju oznake alinsus.
hu_hu: Egyéni kódot ad a body tag végére.
it_it: Aggiunge codice personalizzato alla fine del tag body.
ja: bodyタグの末尾にカスタムコードを追加します。
nb_no: Legger til egendefinert kode på slutten av body-taggen.
nl_nl: Voegt aangepaste code toe aan het eind van de body tag.
pl_pl: Dodaje niestandardowy kod na końcu znacznika body.
pt_br: Adiciona o código personalizado no final da etiqueta do corpo.
ru_ru: Добавляет пользовательский код в конец тега body.
tr_tr: Gövde etiketinin sonuna özel kod ekler.
uk: Додає користувальницький код в кінці тега body.
zh_cn: 在body标签的末尾添加自定义代码。

source: Advanced iFrame
de_de: Erweiterte iFrame
es_mx: IFrame avanzado
fr_fr: IFrame avancé
hi_in: उन्नत iFrame
hr: Napredni iFrame
hu_hu: Fejlett iFrame
it_it: IFrame avanzato
ja: 高度なiFrame
nb_no: Avansert iFrame
nl_nl: Geavanceerd iFrame
pl_pl: Zaawansowany iFrame
pt_br: IFrame avançado
ru_ru: Расширенный iFrame
tr_tr: Gelişmiş iFrame
uk: Розширений iFrame
zh_cn: 高级 iFrame

source: Advanced Iframe Shortcode
de_de: Erweiterter Iframe Shortcode
es_mx: Código corto Iframe avanzado
fr_fr: Shortcode avancé pour l'Iframe
hi_in: उन्नत Iframe शॉर्टकोड
hr: Kratki kod naprednog okvira iframe
hu_hu: Fejlett Iframe rövidkód
it_it: Shortcode Iframe avanzato
ja: 高度なIframeショートコード
nb_no: Avansert Iframe-kortkode
nl_nl: Geavanceerde Iframe Shortcode
pl_pl: Zaawansowany kod skrócony Iframe
pt_br: Shortcode de iframe avançado
ru_ru: Расширенный шорткод Iframe
tr_tr: Gelişmiş Iframe Kısa Kodu
uk: Розширений шорткод iframe
zh_cn: 高级 Iframe 短代码

source: After-First-Question Email Notification Status
de_de: Status der E-Mail-Benachrichtigung nach der ersten Abfrage
es_mx: Estado de la notificación por correo electrónico después de la primera pregunta
fr_fr: Statut de la notification par courriel après la première question
hi_in: पहले प्रश्न के बाद ईमेल अधिसूचना स्थिति
hr: Status obavijesti e-poštom nakon prvog pitanja
hu_hu: Az első kérdés utáni e-mailes értesítés állapota
it_it: Dopo la prima domanda, stato di notifica via e-mail
ja: アフターファーストクエスチョンメール通知状況
nb_no: Status for e-postvarsling etter første spørsmål
nl_nl: Status van e-mail notificatie na eerste vraag
pl_pl: Status powiadomienia e-mail po pierwszym pytaniu
pt_br: Status de Notificação por e-mail após a primeira pergunta
ru_ru: Статус уведомления по электронной почте после первого вопроса
tr_tr: İlk Sorgu Sonrası E-posta Bildirim Durumu
uk: Статус повідомлення по електронній пошті після першого питання
zh_cn: 首次提问后的电子邮件通知状态

source: After-Webinar-Question Email Notification Status
de_de: Status der E-Mail-Benachrichtigung nach dem Webinar
es_mx: Estado de la notificación por correo electrónico después del seminario
fr_fr: Statut de la notification par e-mail des questions après le webinaire
hi_in: के बाद-वेबिनार-प्रश्न ईमेल अधिसूचना स्थिति
hr: Status obavijesti e-poštom o pitanjima nakon webinara
hu_hu: Webinárium utáni e-mail értesítés státusza
it_it: Dopo il webinar, stato della notifica via e-mail delle domande
ja: アフターウェビナー質問メール通知状況
nb_no: Status for e-postvarsling om spørsmål etter webinaret
nl_nl: Na-Webinar-Vragen E-mail Notificatie Status
pl_pl: Status powiadomienia e-mail po webinarze z pytaniami
pt_br: Status de Notificação por e-mail após a pergunta-Webinar-Question
ru_ru: Статус уведомления по электронной почте после вебинара по вопросам
tr_tr: Webinar Sonrası-Soru E-posta Bildirim Durumu
uk: Статус повідомлення по електронній пошті про питання після вебінару
zh_cn: 网络研讨会后的问题电子邮件通知状态

source: Agree to our <a href="https://example.com" target="_blank">Terms and Conditions</a>
de_de: Akzeptiere unsere <a href="https://example.com" target="_blank">Nutzungsbedingungen</a>
es_mx: Acepta nuestros <a href="https://example.com" target="_blank">Términos y condiciones</a>
fr_fr: Accepter nos <a href="https://example.com" target="_blank">Termes et conditions</a>
hi_in: हमारे लिए सहमत हैं <a href="https://example.com" target="_blank">नियम और शर्तें</a>
hr: Slažem se s našim <a href="https://example.com" target="_blank">Uvjeti i odredbe</a>
hu_hu: Egyetért a <a href="https://example.com" target="_blank">Üzleti és szerződési feltételek</a> elfogadásával
it_it: Accetta i nostri <a href="https://example.com" target="_blank">Termini e condizioni</a>
ja: <a href="https://example.com" target="_blank">利用規約</a>に同意する。
nb_no: Godta våre <a href="https://example.com" target="_blank">Vilkår</a>
nl_nl: Ga akkoord met onze <a href="https://example.com" target="_blank">Voorwaarden</a>
pl_pl: Zgódź się na nasze <a href="https://example.com" target="_blank">Warunki i zasady</a>
pt_br: Concordar com nosso <a href="https://example.com" target="_blank">Termos e Condições</a>
ru_ru: Соглашайтесь с нашими <a href="https://example.com" target="_blank">Правилами и Условиями</a>
tr_tr: <a href="https://example.com" target="_blank">Şartlar ve Koşullarımızı</a> kabul edin
uk: Погоджуйтеся з нашими <a href="https://example.com" target="_blank">Правилами та умовами</a>
zh_cn: 同意我们的<a href="https://example.com" target="_blank">条款和条件</a>。

source: All questions - answered & unanswered...
de_de: Alle Fragen - beantwortete und unbeantwortete...
es_mx: Todas sus preguntas, con y sin respuesta...
fr_fr: Toutes vos questions - avec ou sans réponse...
hi_in: सभी प्रश्न-उत्तर और अनुत्तरित।..
hr: Sva pitanja - s odgovorima i bez odgovora...
hu_hu: Minden kérdés - megválaszolt és megválaszolatlan...
it_it: Tutte le domande - risposte e non risposte...
ja: すべての質問 - 回答済みと未回答...
nb_no: Alle spørsmål - besvarte og ubesvarte...
nl_nl: Alle vragen - beantwoord & onbeantwoord...
pl_pl: Wszystkie pytania, na które udzielono odpowiedzi i bez odpowiedzi...
pt_br: Todas as suas perguntas - respondidas e não respondidas...
ru_ru: Все вопросы - с ответами и без ответов...
tr_tr: Tüm sorular - cevaplanmış ve cevaplanmamış...
uk: Всі питання - з відповідями і без відповідей...
zh_cn: 所有问题--已回答和未回答...

source: All Rights Reserved
de_de: Alle Rechte vorbehalten
es_mx: Todos los derechos reservados
fr_fr: Tous droits réservés
hi_in: सर्वाधिकार सुरक्षित
hr: Sva prava pridržana
hu_hu: Minden jog fenntartva
it_it: Tutti i diritti riservati
nb_no: Alle rettigheter forbeholdes
nl_nl: Alle rechten voorbehouden
pl_pl: Wszystkie prawa zastrzeżone
pt_br: Todos os direitos reservados
ru_ru: Все права защищены
tr_tr: Tüm Hakları Saklıdır
uk: Всі права захищені
zh_cn: 版权所有

source: All the stats you will need for your registrants...
de_de: Alle Daten, die du für deine Anmelder brauchst...
es_mx: Todas las estadísticas que necesitas para tus inscritos...
fr_fr: Toutes les statistiques dont vous aurez besoin pour vos inscrits...
hi_in: सभी आँकड़े आप अपने कुलसचिव के लिए की आवश्यकता होगी । ..
hr: Sve statistike koje će vam trebati za vaše registrirane korisnike...
hu_hu: Az összes statisztika, amire a regisztráltaknak szüksége lesz...
it_it: Tutte le statistiche di cui avrai bisogno per i tuoi iscritti...
ja: 登録者に必要なすべての統計情報...
nb_no: All statistikk du trenger for dine registranter ...
nl_nl: Alle statistieken die je nodig hebt voor je registranten...
pl_pl: Wszystkie statystyki, których będziesz potrzebował dla swoich rejestrujących...
pt_br: Todas as estatísticas que você precisará para seus registrantes...
ru_ru: Все статистические данные, которые вам понадобятся для ваших регистраторов...
tr_tr: Kayıtlarınız için ihtiyaç duyacağınız tüm istatistikler...
uk: Вся статистика, яка вам знадобиться для ваших зареєстрованих користувачів...
zh_cn: 你将需要为你的注册者提供的所有统计资料...

source: All your Registrants / Leads for the event...
de_de: Alle deine Anmeldungen / Leads für die Veranstaltung...
es_mx: Todos sus registrados / clientes potenciales para el evento...
fr_fr: Tous vos inscrits / prospects pour l'événement...
hi_in: घटना के लिए आपके सभी कुलसचिव / लीड।..
hr: Svi vaši registrirani / potencijalni kupci za sudjelovanje u događaju...
hu_hu: Az összes regisztráló / lead az eseményre...
it_it: Tutti i tuoi registranti/lead per l'evento...
ja: イベントの登録者/リードをすべて...
nb_no: Alle dine registranter/påmeldte til arrangementet...
nl_nl: Al je Registrants / Leads voor het evenement...
pl_pl: Wszyscy Twoi zarejestrowani / leady na wydarzenie...
pt_br: Todos os seus inscritos / Leads para o evento...
ru_ru: Все ваши регистраторы / лиды для мероприятия...
tr_tr: Etkinlik için tüm Kayıt Sahipleriniz / Potansiyel Müşterileriniz...
uk: Всі ваші зареєстровані / потенційні учасники заходу...
zh_cn: 你的所有注册者/活动的信息...

source: Allow
de_de: Erlaube
es_mx: Permitir
fr_fr: Autoriser
hi_in: अनुमति दें
hr: Dopustiti
hu_hu: Engedélyezze a
it_it: Permettere
ja: 許可する
nb_no: Tillat
nl_nl: Sta toe
pl_pl: Pozwól
pt_br: Permitir
ru_ru: Разрешить
tr_tr: İzin ver
uk: Дозволяти
zh_cn: 允许

source: Allow auto-login on registration?
de_de: Auto-Login bei der Registrierung zulassen?
es_mx: ¿Permitir el inicio de sesión automático al registrarse?
fr_fr: Autoriser la connexion automatique lors de l'inscription ?
hi_in: पंजीकरण के लिए स्वचालित लॉगिन की अनुमति?
hr: Dozvolite Auto-Login na registraciji?
hu_hu: Automatikus bejelentkezés engedélyezése regisztrációkor?
it_it: Consentire l'accesso automatico alla registrazione?
ja: 登録時の自動ログインを許可する？
nb_no: Tillate automatisk pålogging ved registrering?
nl_nl: Automatisch inloggen bij registratie toestaan?
pl_pl: Zezwolić na auto-logowanie przy rejestracji?
pt_br: Permitir o auto-login no registro?
ru_ru: Разрешить автологин при регистрации?
tr_tr: Kayıt sırasında otomatik girişe izin ver?
uk: Дозволити автологін при реєстрації?
zh_cn: 允许在注册时自动登录？

source: Allow update name and email
de_de: Erlaube die Aktualisierung von Name und E-Mail
es_mx: Permitir actualizar el nombre y el correo electrónico
fr_fr: Permettre la mise à jour du nom et de l'email
hi_in: अपडेट नाम और ईमेल की अनुमति दें
hr: Dopusti ažuriranje imena i adrese e-pošte
hu_hu: Név és e-mail cím frissítésének engedélyezése
it_it: Permettere l'aggiornamento del nome e dell'email
ja: 名前とメールアドレスの更新を許可する
nb_no: Tillat oppdatering av navn og e-post
nl_nl: Sta bijwerken van naam en e-mail toe
pl_pl: Pozwól na aktualizację nazwiska i adresu e-mail
pt_br: Permitir nome e e-mail de atualização
ru_ru: Разрешить обновление имени и электронной почты
tr_tr: İsim ve e-posta güncellemeye izin ver
uk: Дозволити оновлення імені та адреси електронної пошти
zh_cn: 允许更新姓名和电子邮件

source: Allows to other plugins to integrate custom scripts/style in WebinarIgnition pages
de_de: Ermöglicht es anderen Plugins, benutzerdefinierte Skripte/Stils in WebinarIgnition-Seiten zu integrieren
es_mx: Permite a otros plugins integrar scripts/estilo personalizado en las páginas de WebinarIgnition
fr_fr: Permet à d'autres plugins d'intégrer des scripts/styles personnalisés dans les pages de WebinarIgnition
hi_in: वेबिनाराइग्निशन पृष्ठों में कस्टम स्क्रिप्ट/शैली को एकीकृत करने के लिए अन्य प्लगइन्स की अनुमति देता है
hr: Omogućuje ostalim dodacima da integriraju korisničke skripte / stilove na vebinarske stranice
hu_hu: Lehetővé teszi, hogy más pluginok egyéni szkripteket/stílust integráljanak a WebinarIgnition oldalakba
it_it: Permette ad altri plugin di integrare script/stili personalizzati nelle pagine di WebinarIgnition
ja: 他のプラグインで、WebinarIgnitionのページにカスタムスクリプトやスタイルを組み込むことができるようにする。
nb_no: Gjør det mulig for andre plugins å integrere egendefinerte skript / stil i WebinarIgnition-sider
nl_nl: Maakt het mogelijk om met andere plugins aangepaste scripts/stijl te integreren in WebinarIgnition pagina's
pl_pl: Pozwala innym wtyczkom integrować własne skrypty/style na stronach WebinarIgnition
pt_br: Permite que outros plugins integrem scripts/estilo personalizados nas páginas de WebinarIgnition
ru_ru: Позволяет другим плагинам интегрировать пользовательские скрипты/стили в страницы WebinarIgnition
tr_tr: Diğer eklentilerin WebinarIgnition sayfalarına özel komut dosyaları/stil entegre etmesine izin verir
uk: Дозволяє іншим плагінам інтегрувати власні скрипти / стилі на сторінках вебінарів
zh_cn: 允许其他插件在WebinarIgnition页面中集成自定义脚本/风格。

source: Always Show CTA
de_de: CTA immer anzeigen
es_mx: Mostrar siempre la CTA
fr_fr: Toujours afficher le CTA
hi_in: हमेशा CTA
hr: Uvijek se pokažite na The INNINISIN
hu_hu: Mindig CTA megjelenítése
it_it: Mostra sempre CTA
ja: 常にCTAを表示する
nb_no: Vis alltid CTA
nl_nl: Toon altijd CTA
pl_pl: Zawsze pokazuj CTA
pt_br: Mostrar sempre o CTA
ru_ru: Всегда показывайте CTA
tr_tr: Her Zaman CTA Göster
uk: Завжди показуйте CTA
zh_cn: 始终显示CTA

source: Amazing Webinar
de_de: Erstaunliches Webinar
es_mx: Increíble Webinar
fr_fr: Un webinaire étonnant
hi_in: आश्चर्यजनक Webinar
hr: Strašan Vebinar
hu_hu: Csodálatos webinárium
it_it: Incredibile webinar
ja: アメージングウェビナー
nb_no: Fantastisk webinar
nl_nl: Verbazingwekkend webinar
pl_pl: Niesamowity webinar
pt_br: Webinar Incrível
ru_ru: Удивительный вебинар
tr_tr: Muhteşem Webinar
uk: Дивовижний Вебінар
zh_cn: 惊人的网络研讨会

source: Amazing Webinar Training 101
de_de: Erstaunliches Webinar-Training 101
es_mx: Increíble formación para seminarios web 101
fr_fr: Formation webinaire étonnante 101
hi_in: अद्भुत वेबिनार प्रशिक्षण 101
hr: Strašan Vebinar-Trening 101
hu_hu: Csodálatos webinárium képzés 101
it_it: Incredibile formazione webinar 101
ja: 驚異のウェビナートレーニング101
nb_no: Fantastisk webinaropplæring 101
nl_nl: Verbazingwekkende Webinar Training 101
pl_pl: Niesamowite szkolenie z zakresu webinarów 101
pt_br: Treinamento Incrível em Webinar 101
ru_ru: Удивительное обучение вебинарам 101
tr_tr: İnanılmaz Web Semineri Eğitimi 101
uk: Дивовижний Вебінар-Тренінг 101
zh_cn: 惊人的网络研讨会培训101
