Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: The video will be auto-resized to fit the page at 410x231 - make sure your video is a similiar aspect ratio...
de_de: Das Video wird automatisch auf 410x231 verkleinert, um auf die Seite zu passen - stelle sicher, dass dein Video ein ähnliches Seitenverhältnis hat...
es_mx: El vídeo se redimensionará automáticamente para ajustarse a la página a 410x231 - asegúrate de que tu vídeo tiene una relación de aspecto similar...
fr_fr: La vidéo sera redimensionnée automatiquement pour s'adapter à la page à 410x231 - assurez-vous que votre vidéo a un ratio d'aspect similaire...
hi_in: 410 एक्स 231 पर पृष्ठ को फिट करने के लिए वीडियो को ऑटो-आकार दिया जाएगा - सुनिश्चित करें कि आपका वीडियो एक समान पहलू अनुपात है । ..
hr: Veličina videozapisa automatski će se promijeniti kako bi odgovarala veličini stranice 410 ins.231 - provjerite ima li vaš videozapis sličan omjer slike...
hu_hu: A videó automatikusan átméreteződik, hogy illeszkedjen az oldalra 410x231 méretben - győződjön meg róla, hogy a videó hasonló képarányú...
it_it: Il video sarà ridimensionato automaticamente per adattarsi alla pagina a 410x231 - assicurati che il tuo video abbia un rapporto d'aspetto simile...
ja: ビデオは、410x231のページに合うように自動でリサイズされます。
nb_no: Videoen tilpasses automatisk til siden med 410x231 - sørg for at videoen din har et lignende sideforhold...
nl_nl: De video wordt automatisch verkleind zodat hij op de pagina past (410x231) - zorg ervoor dat je video een gelijkaardige beeldverhouding heeft...
pl_pl: Film będzie automatycznie dopasowywany do strony w rozmiarze 410x231 - upewnij się, że Twój film ma podobne proporcje...
pt_br: O vídeo será redimensionado automaticamente para caber na página em 410x231 - certifique-se de que seu vídeo é uma relação de aspecto semelhante...
ru_ru: Видео будет автоматически уменьшено до размера страницы 410x231 - убедитесь, что ваше видео имеет аналогичное соотношение сторон...
tr_tr: Video, 410x231 boyutunda sayfaya sığacak şekilde otomatik olarak yeniden boyutlandırılacaktır - videonuzun benzer bir en boy oranına sahip olduğundan emin olun...
uk: Розмір відео буде автоматично змінений, щоб відповідати розміру сторінки 410x231-переконайтеся, що ваше відео має аналогічне співвідношення сторін...
zh_cn: 视频将被自动调整大小，以适应410x231的页面 - 确保你的视频是一个类似的长宽比...

source: The webinar is live in 1 hour!
de_de: Das Webinar ist in 1 Stunde live!
es_mx: El seminario web estará en directo dentro de una hora
fr_fr: Le webinaire est en direct dans 1 heure !
hi_in: वेबिनार 1 घंटे में लाइव है!
hr: Vebinar uživo za 1 sat!
hu_hu: A webinárium 1 óra múlva indul!
it_it: Il webinar è in diretta tra 1 ora!
ja: ウェビナーは1時間後に生中継されます！
nb_no: Webinaret er live om 1 time!
nl_nl: De webinar is over 1 uur live!
pl_pl: Webinarium na żywo już za 1 godzinę!
pt_br: O webinar é ao vivo em 1 hora!
ru_ru: Вебинар начнется через 1 час!
tr_tr: Webinar 1 saat içinde yayında!
uk: Вебінар розпочнеться в прямому ефірі через 1 годину!
zh_cn: 网络研讨会将在1小时后直播!

source: The webinar is live...
de_de: Das Webinar ist live...
es_mx: El seminario web está en directo...
fr_fr: Le webinaire est en direct...
hi_in: वेबिनार लाइव है । ..
hr: Vebinar se odvija uživo...
hu_hu: A webinárium élőben...
it_it: Il webinar è in diretta...
ja: ウェビナーはライブ...
nb_no: Webinaret er direkte...
nl_nl: De webinar is live...
pl_pl: Webinarium jest na żywo...
pt_br: O webinar é ao vivo...
ru_ru: Вебинар проходит в прямом эфире...
tr_tr: Webinar canlı yayındadır...
uk: Вебінар проходить у прямому ефірі...
zh_cn: 网络研讨会正在进行中...

source: The webinar is starting soon! Jump On Live:
de_de: Das Webinar beginnt bald! Jump On Live:
es_mx: ¡El seminario web comienza pronto! Salta en directo:
fr_fr: Le webinaire commence bientôt ! Sautez en direct :
hi_in: वेबिनार जल्द ही शुरू हो रहा है! लाइव पर कूदो:
hr: Vebinar će uskoro početi! Skočite Uživo:
hu_hu: A webinárium hamarosan kezdődik! Jump On Live:
it_it: Il webinar sta per iniziare! Saltate in diretta:
ja: まもなくウェビナー開始です！ジャンプオンライブ
nb_no: Webinaret starter snart! Hopp på live:
nl_nl: Het webinar begint al snel! Jump On Live:
pl_pl: Webinarium rusza już wkrótce! Jump On Live:
pt_br: O webinar está começando em breve! Salte em direto:
ru_ru: Вебинар скоро начнется! Перейти на прямой эфир:
tr_tr: Web semineri yakında başlıyor! Canlı Yayına Geçin:
uk: Вебінар скоро почнеться! Стрибайте В Прямому Ефірі:
zh_cn: 网络研讨会即将开始!跳上现场。

source: The webinar replay is going down soon...
de_de: Die Aufzeichnung des Webinars wird bald veröffentlicht...
es_mx: La repetición del seminario web se hará pronto...
fr_fr: Le replay du webinaire sera bientôt disponible...
hi_in: वेबिनार रिप्ले जल्द ही नीचे जा रहा है । ..
hr: Repriza vebinara uskoro počinje...
hu_hu: A webinárium visszajátszása hamarosan elindul...
it_it: Il replay del webinar sarà presto disponibile...
ja: ウェビナーのリプレイがすぐに落ちてしまう...。
nb_no: Webinaret spilles snart av på nytt...
nl_nl: De herhaling van het webinar komt zo naar beneden...
pl_pl: Powtórka z webinaru już wkrótce...
pt_br: A repetição do webinar vai acontecer em breve...
ru_ru: Повтор вебинара будет запущен в ближайшее время...
tr_tr: Web semineri tekrarı yakında yayınlanacak...
uk: Повтор вебінару скоро почнеться...
zh_cn: 网络研讨会的回放很快就会下来...

source: The webinar replay is live...
de_de: Die Aufzeichnung des Webinars ist live...
es_mx: La repetición del seminario web está en directo...
fr_fr: La rediffusion du webinaire est en direct...
hi_in: वेबिनार रिप्ले लाइव है । ..
hr: Repriza vebinara odvija se uživo...
hu_hu: A webinárium visszajátszása élőben...
it_it: Il replay del webinar è in diretta...
ja: ウェビナーのリプレイはライブ...
nb_no: Webinaret spilles av direkte...
nl_nl: De herhaling van het webinar is live...
pl_pl: Powtórka z webinaru jest na żywo...
pt_br: A reprodução do webinar é ao vivo...
ru_ru: Повтор вебинара в прямом эфире...
tr_tr: Webinar tekrarı yayında...
uk: Повтор вебінару ведеться в прямому ефірі...
zh_cn: 网络研讨会的重播正在进行中...

source: The webinar URL type, you can either display the webinar link for this webinar OR if you want to use your own live webinar page, you can enter in a custom URL...
de_de: Der Webinar-URL-Typ, du kannst entweder den Webinar-Link für dieses Webinar anzeigen lassen oder, wenn du deine eigene Live-Webinar-Seite verwenden möchtest, kannst du eine eigene URL eingeben...
es_mx: El tipo de URL del seminario web, puede mostrar el enlace del seminario web para este seminario web O si desea utilizar su propia página de seminario web en vivo, puede introducir una URL personalizada...
fr_fr: Le type d'URL du webinaire, vous pouvez soit afficher le lien du webinaire pour ce webinaire OU si vous voulez utiliser votre propre page de webinaire en direct, vous pouvez entrer une URL personnalisée...
hi_in: वेबिनार यूआरएल प्रकार, आप या तो इस वेबिनार के लिए वेबिनार लिंक प्रदर्शित कर सकते हैं या यदि आप अपने स्वयं के लाइव वेबिनार पेज का उपयोग करना चाहते हैं, तो आप एक कस्टम यूआरएल में प्रवेश कर सकते हैं । ..
hr: Tip internetske adrese, možete prikazati internetsku vezu za tu internetsku stranicu ili, ako želite koristiti vlastitu internetsku stranicu u stvarnom vremenu, možete unijeti prilagođenu adresu za internetsku stranicu...
hu_hu: A webinárium URL típusa, megjelenítheti az adott webinárium webinárium linkjét, VAGY ha saját élő webinárium oldalát szeretné használni, megadhat egy egyéni URL-t...
it_it: Il tipo di URL del webinar, puoi visualizzare il link del webinar per questo webinar o se vuoi usare la tua pagina di webinar dal vivo, puoi inserire un URL personalizzato...
ja: ウェビナーのURLタイプは、このウェビナーのウェビナーリンクを表示するか、独自のライブウェビナーページを使用したい場合は、カスタムURLを入力することができます...。
nb_no: Webinar-URL-typen, du kan enten vise webinar-lenken for dette webinaret ELLER hvis du vil bruke din egen live webinar-side, kan du skrive inn en egendefinert URL...
nl_nl: Het webinar URL type, je kunt ofwel de webinar link voor dit webinar laten zien OF als je je eigen live webinar pagina wilt gebruiken, kun je een aangepaste URL invoeren...
pl_pl: Typ adresu URL webinaru, możesz albo wyświetlić link do webinaru dla tego webinaru LUB jeśli chcesz użyć własnej strony webinaru na żywo, możesz wprowadzić niestandardowy adres URL....
pt_br: O tipo de URL do webinar, você pode exibir o link do webinar OU, se você quiser usar sua própria página de webinar ao vivo, você pode entrar em uma URL personalizada...
ru_ru: Тип URL вебинара, вы можете либо отобразить ссылку на вебинар для этого вебинара, либо, если вы хотите использовать свою собственную страницу живого вебинара, вы можете ввести пользовательский URL...
tr_tr: Web semineri URL türü, bu web semineri için web semineri bağlantısını görüntüleyebilir VEYA kendi canlı web semineri sayfanızı kullanmak istiyorsanız, özel bir URL girebilirsiniz...
uk: Тип URL-адреси вебінару, ви можете або відобразити посилання на вебінар для цього вебінару, або, якщо ви хочете використовувати свою власну сторінку вебінару в режимі реального часу, ви можете ввести користувальницький URL-адресу...
zh_cn: 网络研讨会的URL类型，你可以显示本次网络研讨会的网络研讨会链接，或者如果你想使用你自己的网络研讨会直播页面，你可以输入一个自定义的URL...

source: The Webm file that you want to play as your automated webinar... must be in .webm format as its uses a html5 video player.
de_de: Die Webm-Datei, die du als dein automatisiertes Webinar abspielen möchtest... muss im .webm-Format sein, da ein html5-Videoplayer verwendet wird NB: Du muss beide Formate haben!
es_mx: El archivo Webm que quieres reproducir como tu webinar automatizado... debe estar en formato .webm ya que utiliza un reproductor de video html5.
fr_fr: Le fichier Webm que vous voulez lire comme votre webinaire automatisé... doit être au format .webm car il utilise un lecteur vidéo html5.
hi_in: वेबएम फ़ाइल जिसे आप अपने स्वचालित वेबिनार के रूप में खेलना चाहते हैं । .. में होना चाहिए । वेबएम प्रारूप एचटीएमएल 5 वीडियो प्लेयर का उपयोग करता है ।
hr: Datoteka koju želite reproducirati kao svoj automatski vebinar... mora biti unutra .format einsin kao svoj koristi video uređaj einsin 5.
hu_hu: Az automatizált webináriumként lejátszani kívánt Webm fájlnak .webm formátumúnak kell lennie, mivel az html5 videólejátszót használ.
it_it: Il file Webm che vuoi riprodurre come tuo webinar automatico... deve essere in formato .webm perché utilizza un lettore video html5.
ja: 自動ウェビナーとして再生するWebmファイルは、html5ビデオプレーヤーを使用するため、.webmフォーマットである必要があります。
nb_no: Webm-filen som du vil spille av som ditt automatiserte webinar... må være i .webm-format, ettersom den bruker en html5-videospiller.
nl_nl: Het Webm bestand dat je wilt afspelen als je geautomatiseerde webinar... moet in .webm formaat zijn omdat het een html5 videospeler gebruikt.
pl_pl: Plik Webm, który chcesz odtworzyć jako swój automatyczny webinar... musi być w formacie .webm, ponieważ używa on odtwarzacza wideo html5.
pt_br: O arquivo Webm que você deseja reproduzir como seu webinar automatizado... deve estar no formato .webm, pois ele utiliza um reprodutor de vídeo html5.
ru_ru: Webm-файл, который вы хотите воспроизвести в качестве автоматического вебинара... должен быть в формате .webm, поскольку он использует видеоплеер html5.
tr_tr: Otomatik web semineriniz olarak oynatmak istediğiniz Webm dosyası... html5 video oynatıcı kullandığı için .webm biçiminde olmalıdır.
uk: Файл Webm, який ви хочете відтворити в якості свого автоматичного вебінару... повинен бути всередині .формат webm в якості свого використовує відеоплеєр html5.
zh_cn: 你想作为自动网络研讨会播放的Webm文件......必须是.webm格式，因为它使用html5视频播放器。

source: This appears above the main optin area. This should really get people excited for your event, so they really want to be there...
de_de: Diese erscheint oberhalb des Haupt-Optin-Bereichs. Diese Überschrift sollte die Leute wirklich für dein Event begeistern, damit sie wirklich dabei sein wollen...
es_mx: Esto aparece sobre el área principal de optin. Esto debería entusiasmar a la gente con su evento, para que realmente quieran estar allí...
fr_fr: Il apparaît au-dessus de la zone principale d'optin. Cela devrait vraiment enthousiasmer les gens pour votre événement, afin qu'ils aient vraiment envie d'y être...
hi_in: यह मुख्य ऑप्टिन क्षेत्र के ऊपर दिखाई देता है । यह वास्तव में लोगों को आपके कार्यक्रम के लिए उत्साहित करना चाहिए, इसलिए वे वास्तव में वहां रहना चाहते हैं । ..
hr: To se pojavljuje iznad glavnog područja ininsusa. To bi stvarno trebalo zainteresirati ljude za vaš događaj, tako da oni stvarno žele biti tamo...
hu_hu: Ez a fő optin terület felett jelenik meg. Ez tényleg izgatottá teszi az embereket az eseményedre, hogy tényleg ott akarjanak lenni....
it_it: Questo appare sopra l'area principale di optin. Questo dovrebbe davvero far eccitare le persone per il tuo evento, in modo che vogliano davvero esserci...
ja: これは、メインのオプトインエリアの上に表示されます。これで、イベントへの期待感が高まり、参加したいと思うようになるはずです。
nb_no: Dette vises over det viktigste optin-området. Dette bør virkelig gjøre folk begeistret for arrangementet ditt, slik at de virkelig ønsker å være der ...
nl_nl: Dit verschijnt boven het belangrijkste optin gebied. Dit moet mensen echt enthousiast maken voor je evenement, zodat ze er echt bij willen zijn...
pl_pl: Pojawia się to nad głównym obszarem optin. To powinno sprawić, że ludzie będą podekscytowani Twoim wydarzeniem, więc naprawdę będą chcieli tam być...
pt_br: Isto aparece acima da área principal de opt-in. Isto deve realmente entusiasmar as pessoas para o seu evento, por isso elas realmente querem estar lá...
ru_ru: Это отображается над основной областью оптина. Это должно привлечь внимание людей к вашему мероприятию, чтобы они захотели принять в нем участие...
tr_tr: Bu, ana optin alanının üzerinde görünür. Bu, insanları etkinliğiniz için gerçekten heyecanlandırmalı, böylece gerçekten orada olmak istemeliler...
uk: Це відображається над основною областю optin. Це дійсно повинно зацікавити людей вашим заходом, щоб вони дійсно захотіли там бути присутнім...
zh_cn: 这出现在主要选择区的上方。这应该真的让人们对你的活动感到兴奋，所以他们真的想去那里......

source: This appears above the thank you area...
de_de: Dies erscheint über dem Dankesbereich...
es_mx: Esto aparece sobre el área de agradecimiento...
fr_fr: Cela apparaît au-dessus de la zone de remerciement...
hi_in: यह धन्यवाद क्षेत्र के ऊपर दिखाई देता है । ..
hr: To se prikazuje iznad područja "Hvala"...
hu_hu: Ez a köszönöm terület felett jelenik meg...
it_it: Questo appare sopra l'area dei ringraziamenti...
ja: サンキューエリアの上に表示されます...。
nb_no: Dette vises over takkeområdet ...
nl_nl: Dit verschijnt boven het bedankgedeelte...
pl_pl: To pojawia się nad obszarem podziękowań...
pt_br: Isto aparece acima da área de agradecimento...
ru_ru: Это отображается над областью благодарности...
tr_tr: Bu, teşekkür alanının üstünde görünür...
uk: Це відображається над областю "спасибі"...
zh_cn: 这出现在感谢区的上方...

source: This code can be used to integrate with other landing pages like OptimizePress, ListEruption, etc. <br><br> When someone enters the form they get added to the webinar here, if you have sendgrid connected, they get an email and added to your sendgrid list. If you have an AR connected, they will also be added to the AR you setup.<br><br><b>** Note: Only <u>NAME & EMAIL</u> Are sent Over ** Your optin code must not require other fields to work properly or this may not work...</b>
de_de: Dieser Code kann zur Integration mit anderen Landing Pages wie OptimizePress, ListEruption usw. verwendet werden. <br><br> Wenn jemand das Formular ausfüllt, wird er hier zum Webinar hinzugefügt. Wenn du sendgrid angeschlossen hast, erhält er eine E-Mail und wird zu deiner sendgrid-Liste hinzugefügt. Wenn du eine AR angeschlossen hast, werden sie auch zu der AR hinzugefügt, die du eingerichtet hast.<br><br><b>** Hinweis: Nur <u>NAME & EMAIL</u> werden gesendet ** Dein Optin-Code darf keine anderen Felder beinhalten, um richtig zu funktionieren. Achtung, sonst es wird nicht funktionieren...</b>
es_mx: Este código se puede utilizar para integrar con otras páginas de aterrizaje como OptimizePress, ListEruption, etc. <br><br> Cuando alguien entra en el formulario se añade al webinar aquí, si tienes sendgrid conectado, reciben un email y se añaden a tu lista de sendgrid. Si tienes un AR conectado, también se añadirán al AR que hayas configurado.<br><br>** Nota: Sólo <u>Nombre y correo electrónico</u> se envían por encima de ** Tu código optin no debe requerir otros campos para funcionar correctamente o esto puede no funcionar...</b>
fr_fr: Ce code peut être utilisé pour intégrer d'autres pages de destination comme OptimizePress, ListEruption, etc. <br><br>Lorsque quelqu'un entre dans le formulaire, il est ajouté au webinaire ici, si vous avez sendgrid connecté, il reçoit un email et est ajouté à votre liste sendgrid. Si vous avez un AR connecté, ils seront également ajoutés à l'AR que vous avez configuré.<br><br><b>Note : Seuls <u>NOM & EMAIL</u> sont envoyés sur ** Votre code optin ne doit pas nécessiter d'autres champs pour fonctionner correctement ou cela peut ne pas fonctionner...</b>
hi_in: इस कोड का उपयोग अन्य लैंडिंग पृष्ठों जैसे ऑप्टिमाइज़प्रेस, लिस्टरुप्शन आदि के साथ एकीकृत करने के लिए किया जा सकता है । <br><br> जब किसी में प्रवेश करती है के रूप में वे प्राप्त करने के लिए जोड़ा गया webinar यहाँ, अगर आप sendgrid जुड़ा हुआ है, वे एक ईमेल प्राप्त है और जोड़ा गया करने के लिए अपने sendgrid की सूची । यदि आपके पास एक एआर जुड़ा हुआ है, तो उन्हें एआर यू सेटअप में भी जोड़ा जाएगा । <br><br><b>** नोट: केवल <u>नाम और ईमेल</u> पर भेजे जाते हैं ** अपने optin कोड नहीं होना चाहिए की आवश्यकता होती है अन्य क्षेत्रों में काम करने के लिए ठीक है या यह काम नहीं कर सकते...</b>
hr: Ovaj kod se može koristiti za integraciju s drugim odredišnim stranicama, kao što su OptimizePress, ListEruption i tako dalje <br><br> Kada netko pretražuje oblik, on se dodaje na webinar ovdje, ako imate spojen sendgrid, on prima e-mail i dodaje se na vašu listu sendgrid. Ako imate priključen INNOINIS, oni će se također dodati u innoinis koji konfigurirate.<br><br><b>** Napomena: Šalju se samo <u> IME i adresa e-pošte</u> ** Vaš broj optin ne bi trebalo zahtijevati da drugi polja su radili ispravno ili je to možda neće raditi...</b>
hu_hu: Ez a kód használható más céloldalakkal való integrálásra, mint például az OptimizePress, ListEruption stb. <br><br> Amikor valaki belép az űrlapra, akkor itt hozzáadódik a webináriumhoz, ha van sendgrid csatlakoztatva, akkor kap egy e-mailt és hozzáadódik a sendgrid listádhoz. Ha van egy AR csatlakoztatva, akkor szintén hozzáadjuk őket az általad létrehozott AR-hez.<br><br><br><b>** Megjegyzés: Csak <u>NAME & EMAIL</u> kerül átküldésre ** Az optin kódod nem igényelhet más mezőket a megfelelő működéshez, különben ez nem fog működni...</b>
it_it: Questo codice può essere usato per integrarsi con altre landing page come OptimizePress, ListEruption, ecc. <br><br> Quando qualcuno entra nel modulo viene aggiunto al webinar qui, se avete sendgrid collegato, ottiene un'email e aggiunto alla vostra lista sendgrid. Se hai un AR collegato, saranno anche aggiunti all'AR che hai impostato.<br><br><b>** Nota: Solo <u>NOME & EMAIL</u> vengono inviati Oltre ** Il tuo codice optin non deve richiedere altri campi per funzionare correttamente o questo potrebbe non funzionare...</b>
ja: このコードは、OptimizePress、ListEruptionなどの他のランディングページと統合するために使用することができます。<br><br>誰かがフォームに入力すると、ここでウェビナーに追加され、sendgridを接続している場合、彼らはメールを受け取り、sendgridリストに追加されます。
nb_no: Denne koden kan brukes til å integrere med andre destinasjonssider som OptimizePress, ListEruption osv. <br><br> Når noen går inn i skjemaet, blir de lagt til webinaret her, hvis du har sendgrid koblet til, får de en e-post og lagt til i sendgrid-listen din. Hvis du har en AR tilkoblet, vil de også bli lagt til AR du konfigurerer.<br><br><b> ** Merk: Bare <u>NAME & EMAIL</u> sendes over ** Optin-koden din må ikke kreve andre felt for å fungere ordentlig, ellers kan det hende at dette ikke fungerer ...</b>
nl_nl: Deze code kan gebruikt worden om te integreren met andere landingspagina's zoals OptimizePress, ListEruption, enz. <br><br> Als iemand het formulier invult worden ze hier aan het webinar toegevoegd, als je sendgrid verbonden hebt, krijgen ze een e-mail en worden ze aan je sendgrid lijst toegevoegd. Als je een AR verbonden hebt, worden ze ook toegevoegd aan de AR die je instelt.<br><br><b>** Opmerking: Alleen <u>NAAM & EMAIL</u> worden verzonden Over ** Je optin code mag geen andere velden vereisen om goed te werken, anders werkt dit misschien niet...</b>
pl_pl: Ten kod może być używany do integracji z innymi stronami docelowymi, takimi jak OptimizePress, ListEruption, itp. <br><br> Kiedy ktoś wejdzie do formularza zostanie dodany do webinaru tutaj, jeśli masz sendgrid podłączony, dostaną e-mail i dodany do listy sendgrid. Jeśli masz AR podłączony, zostaną one również dodane do AR you setup.<br><br><b>** Uwaga: Tylko <u>NAME & EMAIL</u> są wysyłane Over ** Twój kod optin nie może wymagać innych pól do prawidłowego działania lub to może nie działać...</b>
pt_br: Este código pode ser usado para se integrar com outras páginas de desembarque como OptimizePress, ListEruption, etc. <Quando alguém entra no formulário é adicionado ao webinar aqui, se você tiver o sendgrid conectado, ele recebe um e-mail e é adicionado à sua lista de sendgrid. Se você tiver um AR conectado, ele também será adicionado ao AR que você configurou.<br>>br>>b>** Nota: Somente <u>NAME & EMAIL</u> são enviados Over ** Seu código de opção não deve exigir outros campos para funcionar corretamente ou isto pode não funcionar...</b>
ru_ru: Этот код можно использовать для интеграции с другими целевыми страницами, такими как OptimizePress, ListEruption и т.д. <br><br> Когда кто-то вводит форму, он добавляется на вебинар здесь, если у вас подключен sendgrid, он получает письмо и добавляется в ваш список sendgrid. Если у вас подключен AR, они также будут добавлены в настроенный вами AR.<br><br><b>** Примечание: Только <u>NAME и EMAIL</u> отправляются ** Ваш код optin не должен требовать других полей для правильной работы, иначе это может не сработать...</b>
tr_tr: Bu kod, OptimizePress, ListEruption vb. gibi diğer açılış sayfalarıyla entegre etmek için kullanılabilir. <br><br>Birisi forma girdiğinde buradaki web seminerine eklenir, sendgrid bağlantınız varsa bir e-posta alır ve sendgrid listenize eklenir. Bağlı bir AR'niz varsa, kurduğunuz AR'ye de eklenecektir.<br><br><b>** Not: Yalnızca <u>AD ve E-POSTA</u> Gönderilir ** Optin kodunuz düzgün çalışması için başka alanlar gerektirmemelidir, aksi takdirde bu çalışmayabilir...</b>
uk: Цей код можна використовувати для інтеграції з іншими цільовими сторінками, такими як OptimizePress, ListEruption і т.д. <br><br> коли хтось вводить форму, він додається на вебінар тут, якщо у вас підключений sendgrid, він отримує електронний лист і додається в ваш список sendgrid. Якщо у вас підключений AR, вони також будуть додані до AR, який ви налаштовуєте.<br><br> < b>** Примітка: відправляються тільки < u> ІМ'Я та адреса електронної пошти < / u> * * ваш код optin не повинен вимагати, щоб інші поля працювали правильно, інакше це може не спрацювати ...</b>
zh_cn: 这段代码可以用来与其他登陆页面整合，如OptimizePress、ListEruption等。<br><br>当有人进入表格时，他们会被加入到网络研讨会中，如果你有sendgrid连接，他们会收到一封邮件并被加入到你的sendgrid列表中。如果你有一个AR连接，他们也将被添加到你设置的AR中。<br><br><b>**注意：只有<u>名字和EMAIL</u>被发送过来 **你的选择代码必须不要求其他字段正常工作，否则这可能无法工作...</b>。
