Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Protected access
de_de: Geschützter Zugang
es_mx: Acceso protegido
fr_fr: Accès protégé
hi_in: संरक्षित पहुंच
hr: Zaštićeni pristup
hu_hu: Védett hozzáférés
it_it: Accesso protetto
ja: プロテクテッドアクセス
nb_no: Beskyttet tilgang
nl_nl: Beschermde toegang
pl_pl: Chroniony dostęp
pt_br: Acesso protegido
ru_ru: Защищенный доступ
tr_tr: Korumalı erişim
uk: Захищений доступ
zh_cn: 受保护的访问

source: Protected access settings
de_de: Geschützter Zugang Einstellungen
es_mx: Configuración del acceso protegido
fr_fr: Paramètres d'accès protégé
hi_in: संरक्षित पहुंच सेटिंग्स
hr: Postavke zaštićenog pristupa
hu_hu: Védett hozzáférés beállításai
it_it: Impostazioni di accesso protetto
ja: プロテクテッドアクセスの設定
nb_no: Innstillinger for beskyttet tilgang
nl_nl: Instellingen voor beschermde toegang
pl_pl: Ustawienia dostępu chronionego
pt_br: Configurações de acesso protegido
ru_ru: Настройки защищенного доступа
tr_tr: Korumalı erişim ayarları
uk: Налаштування захищеного доступу
zh_cn: 受保护的访问设置

source: Protected lead ID
de_de: Geschützte Lead ID
es_mx: Identificación del plomo protegido
fr_fr: ID du plomb protégé
hi_in: संरक्षित लीड आईडी
hr: Zaštićeni ID olova
hu_hu: Védett ólom azonosító
it_it: ID di piombo protetto
ja: プロテクテッドリードID
nb_no: Beskyttet hoved-ID
nl_nl: Beschermd lood ID
pl_pl: Chroniony identyfikator wiodący
pt_br: Identificação de chumbo protegido
ru_ru: Защищенный идентификатор свинца
tr_tr: Korumalı kurşun kimliği
uk: Захищений ідентифікатор свинцю
zh_cn: 受保护的领导身份

source: Protected webinar ID
de_de: Geschützte Webinar ID
es_mx: ID de seminario web protegido
fr_fr: ID du webinaire protégé
hi_in: संरक्षित webinar आईडी
hr: Zaštićeni ID vebinara
hu_hu: Védett webinárium azonosító
it_it: ID del webinar protetto
ja: プロテクテッドウェビナーID
nb_no: Beskyttet webinar-ID
nl_nl: Beschermd webinar ID
pl_pl: Identyfikator chronionego webinaru
pt_br: ID do webinar protegido
ru_ru: Идентификатор защищенного вебинара
tr_tr: Korumalı web semineri kimliği
uk: Захищений ідентифікатор вебінару
zh_cn: 受保护的网络研讨会ID

source: Provide a phone number to send the SMS to.
de_de: Geben Sie eine Rufnummer an, an die die SMS gesendet werden soll.
es_mx: Indique un número de teléfono al que enviar el SMS.
fr_fr: Indiquez un numéro de téléphone auquel envoyer le SMS.
hi_in: एसएमएस भेजने के लिए एक फोन नंबर प्रदान करें ।
hr: Navedite telefonski broj za slanje poruke o e-pošti.
hu_hu: Adjon meg egy telefonszámot, amelyre az SMS-t elküldi.
it_it: Fornire un numero di telefono a cui inviare l'SMS.
ja: SMSの送信先となる電話番号を記入する。
nb_no: Oppgi et telefonnummer å sende SMS-en til.
nl_nl: Geef een telefoonnummer op om de SMS naar te sturen.
pl_pl: Podaj numer telefonu, na który ma zostać wysłana wiadomość SMS.
pt_br: Forneça um número de telefone para o qual enviar o SMS.
ru_ru: Укажите номер телефона для отправки SMS.
tr_tr: SMS göndermek için bir telefon numarası girin.
uk: Вкажіть номер телефону для відправки SMS-повідомлення.
zh_cn: 提供一个电话号码来发送短信。

source: Provide the iframe source of your video/embed code/etc.
de_de: Gebe hier die iframe-Quelle eines Videos/Einbettungscodes/etc. an. WP Shortcodes gehen auch.
es_mx: Proporcione la fuente iframe de su vídeo/código de inserción/etc.
fr_fr: Fournissez la source iframe de votre vidéo/code d'insertion/etc.
hi_in: अपने वीडियो/एम्बेड कोड/आदि का आईफ्रेम स्रोत प्रदान करें ।
hr: Navedite izvor vašeg videozapisa / koda za ugradnju / itd.
hu_hu: Adja meg a videó iframe forrását/beágyazott kódját/stb.
it_it: Fornisci la fonte iframe del tuo video/codice embed/ecc.
ja: 動画/埋め込みコード/などのiframeソースを提供してください。
nb_no: Oppgi iframe-kilden til videoen/innbyggingskoden osv.
nl_nl: Geef de iframe bron van je video/embed code/etc.
pl_pl: Podaj źródło iframe swojego filmu/kodu embedu/etc.
pt_br: Forneça a fonte iframe de seu vídeo/código do membro/etc.
ru_ru: Укажите источник iframe вашего видео/код вставки/etc.
tr_tr: Videonuzun iframe kaynağını/embed kodunu/vb. sağlayın.
uk: Вкажіть джерело iframe вашого відео / коду для вбудовування / і т. д.
zh_cn: 提供你的视频/嵌入代码/等的iframe来源。

source: Public
de_de: Öffentlich
es_mx: Público
hi_in: सार्वजनिक
hr: Javni
hu_hu: Nyilvános
it_it: Pubblico
ja: パブリック
nb_no: Offentlig
nl_nl: Publiek
pl_pl: Publiczna
pt_br: Público
ru_ru: Общественность
tr_tr: Kamu
uk: Громадський
zh_cn: 公众

source: Published
de_de: Öffentlicht
es_mx: Publicado
fr_fr: Publié sur
hi_in: प्रकाशित
hr: Objavljeno
hu_hu: Megjelent
it_it: Pubblicato
ja: 掲載
nb_no: Publisert
nl_nl: Gepubliceerd
pl_pl: Opublikowano
pt_br: Publicado em
ru_ru: Опубликовано
tr_tr: Yayınlandı
uk: Опублікований
zh_cn: 已出版

source: Purchased
de_de: Gekauft
es_mx: Comprado
fr_fr: Acheté à
hi_in: खरीदें
hr: kupljeno
hu_hu: Megvásárolt
it_it: Acquistato
ja: 購入した
nb_no: Innkjøpt
nl_nl: Gekocht
pl_pl: Zakupiono
pt_br: Comprado
ru_ru: Приобретено
tr_tr: Satın alındı
uk: Придбано
zh_cn: 购买的

source: purchased
de_de: Gekauft
es_mx: comprado
fr_fr: acheté
hi_in: खरीदा
hr: kupljeno
hu_hu: vásárolt
it_it: acquistato
ja: 買い付け済み
nb_no: kjøpt
nl_nl: gekocht
pl_pl: zakupione
pt_br: comprado
ru_ru: куплено
tr_tr: satın alındı
uk: придбаний
zh_cn: 购买的

source: Put an URL to livestreamingservice dashboard, f.e to Youtube Studio
de_de: Setze eine URL zum Livestreamingservice Dashboard, z.B. zu Youtube Studio
es_mx: Poner una URL al tablero del servicio de livestreaming, por ejemplo a Youtube Studio
fr_fr: Mettez une URL dans le tableau de bord du service de diffusion en direct, par exemple dans Youtube Studio
hi_in: यूट्यूब स्टूडियो के लिए लाइवस्ट्रीमिंग सर्विस डैशबोर्ड, एफई के लिए एक यूआरएल डालें
hr: Usmjerite svoju adresu na svoju nadzornu ploču, na primjer, na svoju nadzornu ploču.
hu_hu: Tegyen egy URL-t a livestreamingservice műszerfalára, pl. a Youtube Studio-ra
it_it: Metti un URL alla dashboard di livestreamingservice, ad esempio a Youtube Studio
ja: ライブストリーミングサービスのダッシュボード（例：Youtube Studio）にURLを貼る。
nb_no: Legg inn en nettadresse til livestreamingtjenestens dashbord, f.eks. til Youtube Studio
nl_nl: Zet een URL naar het dashboard van de livestreamingservice, b.v. naar Youtube Studio
pl_pl: Umieść adres URL do livestreamingservice dashboard, f.e do Youtube Studio
pt_br: Colocar um URL no painel do livestreamingservice, f.e. para o Youtube Studio
ru_ru: Поместите URL-адрес в приборную панель сервиса livestreamingservice, например, в Youtube Studio
tr_tr: Canlı yayın hizmeti panosuna, örneğin Youtube Studio'ya bir URL yerleştirin
uk: Введіть URL-адресу на Панель керування livestreamingservice, наприклад, у студію Youtube
zh_cn: 把一个URL放到直播服务仪表板上，例如放到Youtube工作室。

source: Put any html code or shortcode inside. If you are using shortcodes, please test it before publishing webinar
de_de: Füge einen beliebigen HTML-Code oder Shortcode ein. Wenn du Shortcodes verwendest, teste diesen bitte in der Vorschau vor der Veröffentlichung des Webinars
es_mx: Poner cualquier código html o shortcode dentro. Si está usando shortcodes, por favor, pruébelo antes de publicar el webinar
fr_fr: Mettez n'importe quel code html ou shortcode à l'intérieur. Si vous utilisez des shortcodes, veuillez les tester avant de publier le webinaire
hi_in: अंदर किसी भी एचटीएमएल कोड या शोर्ट रखो. यदि आप शॉर्टकोड का उपयोग कर रहे हैं, तो कृपया वेबिनार प्रकाशित करने से पहले इसका परीक्षण करें
hr: Stavite unutra bilo koji kod ili kratki kod. Ako koristite kratke kodove, testirajte ih prije objavljivanja vebinara
hu_hu: Tegyen bele bármilyen html kódot vagy rövidkódot. Ha rövidkódokat használ, kérjük, tesztelje le a webinárium közzététele előtt
it_it: Metti qualsiasi codice html o shortcode all'interno. Se stai usando degli shortcode, per favore testalo prima di pubblicare il webinar
ja: 中に任意のhtmlコードやショートコードを入れてください。ショートコードを使用している場合は、ウェビナーを公開する前にテストしてください。
nb_no: Legg inn en hvilken som helst html-kode eller kortkode. Hvis du bruker kortkoder, må du teste dem før du publiserer webinaret
nl_nl: Zet er een willekeurige html code of shortcode in. Als je shortcodes gebruikt, test ze dan voor je webinar publiceert
pl_pl: Umieść w nim dowolny kod html lub shortcode. Jeśli używasz shortcodes, przetestuj je przed opublikowaniem webinaru
pt_br: Coloque qualquer código html ou código de atalho dentro. Se você estiver usando códigos de atalho, por favor, teste-o antes de publicar um webinar
ru_ru: Поместите внутрь любой html-код или шорткод. Если вы используете шорткоды, пожалуйста, протестируйте их перед публикацией вебинара
tr_tr: İçine herhangi bir html kodu veya kısa kod koyun. Kısa kodlar kullanıyorsanız, lütfen web seminerini yayınlamadan önce test edin
uk: Помістіть всередину будь-який html-код або короткий код. Якщо ви використовуєте короткі коди, будь ласка, протестуйте їх перед публікацією вебінару
zh_cn: 把任何HTML代码或短代码放在里面。如果你使用的是短代码，请在发布网络研讨会之前进行测试。

source: Put tag name which will be saved for lead tracking tags field
de_de: Setze den Tag-Namen, der für das Lead Tracking Tag-Feld gespeichert werden soll
es_mx: Poner el nombre de la etiqueta que se guardará para el campo de etiquetas de seguimiento de clientes potenciales
fr_fr: Mettez le nom du tag qui sera sauvegardé dans le champ des tags de suivi des prospects
hi_in: टैग नाम रखें जो लीड ट्रैकिंग टैग फ़ील्ड के लिए सहेजा जाएगा
hr: Unesite naziv oznake koja će biti spremljena u polje oznake za praćenje olova
hu_hu: Tedd a címke nevét, amely el lesz mentve a lead tracking címkék mezőbe
it_it: Metti il nome del tag che sarà salvato per il campo tag del lead tracking
ja: リードトラッキングのタグ欄に保存されるタグ名を入力します。
nb_no: Sett inn navnet på taggen som skal lagres for sporing av sporingskoder i feltet
nl_nl: Zet tag naam die opgeslagen zal worden voor het lead tracking tags veld
pl_pl: Wpisz nazwę tagu, który zostanie zapisany w polu tagów śledzenia leadów
pt_br: Coloque o nome da etiqueta que será salva para o campo de etiquetas de rastreamento de chumbo
ru_ru: Поместите имя тега, которое будет сохранено для поля тегов отслеживания свинца
tr_tr: Potansiyel müşteri izleme etiketleri alanı için kaydedilecek etiket adını girin
uk: Введіть ім'я тега, яке буде збережено в полі Теги відстеження лідів
zh_cn: 输入标签名称，该名称将被保存在线索追踪标签领域。

source: Put your tracking pixel code here. It will be added to <head> tag
de_de: Füge deinen Tracking Pixel hier ein. Er wird zum <head> Tag hinzugefügt
es_mx: Ponga aquí el código de su píxel de seguimiento. Se añadirá a la etiqueta <head>
fr_fr: Mettez votre code de pixel de suivi ici. Il sera ajouté à la balise <head>
hi_in: अपना ट्रैकिंग पिक्सेल कोड यहां रखें। इसे <हेड> टैग में जोड़ा जाएगा
hr: Ovdje Unesite svoj kod piksela za praćenje. To će biti dodano u oznaku
hu_hu: Tegye ide a nyomkövető pixel kódját. A <head> taghez kerül hozzáadásra
it_it: Mettete qui il codice del vostro pixel di tracciamento. Sarà aggiunto al tag <head>
ja: ここにトラッキングピクセルコードを入れます。<head>タグに追加されます。
nb_no: Sett sporingspikselkoden din her. Den vil bli lagt til i <head>-taggen
nl_nl: Zet hier je tracking pixel code. Hij wordt toegevoegd aan de tag <head>
pl_pl: Umieść tutaj swój kod piksela śledzącego. Zostanie on dodany do tagu <head>
pt_br: Coloque aqui seu código de píxel de rastreamento. Ele será adicionado a <head> tag
ru_ru: Поместите сюда код вашего пикселя отслеживания. Он будет добавлен в тег <head>
tr_tr: İzleme piksel kodunuzu buraya koyun. <head> etiketine eklenecektir
uk: Введіть тут свій код пікселя відстеження. Він буде доданий в тег <head>
zh_cn: 把你的跟踪像素代码放在这里。它将被添加到<head>标签中

source: Q / A Custom Code
de_de: Q / A Benutzerdefinierter Code
es_mx: Q / A Código personalizado
fr_fr: Q / A Code personnalisé
hi_in: क्यू / ए कस्टम कोड
hr: Pitanja i odgovori prilagođeni kod
hu_hu: Q / A Egyéni kód
it_it: Q / A Codice personalizzato
ja: Q / A カスタムコード
nb_no: Q / A Tilpasset kode
nl_nl: V / A Aangepaste code
pl_pl: Q / A Kod własny
pt_br: P / A Código personalizado
ru_ru: Q / A Пользовательский код
tr_tr: S / A Özel Kod
uk: Питання Та відповіді користувальницький код
zh_cn: Q / A 自定义代码

source: Q / A Headline Copy
de_de: Q / A Überschrift
es_mx: Preguntas y respuestas
hi_in: क्यू / ए हेडलाइन कॉपी
hr: Kopija naslova pitanja i odgovora
hu_hu: Q / A főcím másolat
it_it: Q / A Copia del titolo
ja: Q / A ヘッドラインコピー
nb_no: Q / A Overskriftskopi
nl_nl: Vraag / Antwoord Kopij
pl_pl: Q / A Kopia nagłówka
pt_br: P / A Cópia do título
ru_ru: Копирование заголовков вопросов и ответов
tr_tr: Soru / Cevap Başlık Kopyası
uk: Копія заголовка запитань / відповідей
zh_cn: 问/答标题副本

source: Q / A Type
de_de: Q / A Typ
es_mx: Tipo Q / A
fr_fr: Type Q / A
hi_in: क्यू / ए प्रकार
hr: Vrsta pitanja i odgovora
hu_hu: Q / A típus
it_it: Q / A Tipo
ja: Q / Aタイプ
nl_nl: V / A Type
pl_pl: Q / A Typ
pt_br: P / A Tipo
ru_ru: Тип Q / A
tr_tr: Soru / Cevap Türü
uk: Тип запитань / відповідей
zh_cn: 问/答式

source: Q&A
es_mx: PREGUNTAS Y RESPUESTAS
fr_fr: QUESTIONS ET RÉPONSES
hi_in: क्यू एंड ए
hr: Pitanja i odgovori
hu_hu: KÉRDÉSEK ÉS VÁLASZOK
it_it: DOMANDE E RISPOSTE
nb_no: SPØRSMÅL OG SVAR
nl_nl: VRAAG EN ANTWOORD
pl_pl: PYTANIA I ODPOWIEDZI
pt_br: PERGUNTAS E RESPOSTAS
ru_ru: ВОПРОСЫ И ОТВЕТЫ
tr_tr: SORU-CEVAP
uk: Питання та відповіді
zh_cn: 问与答

source: Q&A form without any headings
de_de: Q&A Formular ohne Überschriften
es_mx: Formulario de preguntas y respuestas sin títulos
fr_fr: Formulaire de questions-réponses sans rubriques
hi_in: किसी भी शीर्षकों के बिना क्यू एंड ए फॉर्म
hr: Obrazac pitanja i odgovora bez naslova
hu_hu: Kérdés és válasz űrlap címsorok nélkül
it_it: Modulo Q&A senza titoli
ja: 見出しのないQ&Aフォーム
nb_no: Spørsmål og svar-skjema uten overskrifter
nl_nl: Vraag en antwoord formulier zonder koppen
pl_pl: Formularz Q&A bez nagłówków
pt_br: Formulário de P&R sem cabeçalho
ru_ru: Форма для вопросов и ответов без заголовков
tr_tr: Başlıksız soru-cevap formu
uk: Форма запитань і відповідей без будь-яких заголовків
zh_cn: 没有任何标题的问答形式

source: Q&A section including section headings
de_de: Q&A Block mit Überschriften
es_mx: Sección de preguntas y respuestas, incluyendo los títulos de las secciones
fr_fr: Section Q&R, y compris les titres de section
hi_in: अनुभाग शीर्षकों सहित प्रश्नोत्तर अनुभाग
hr: Odjeljak Pitanja i odgovora koji uključuje naslove odjeljaka
hu_hu: Kérdések és válaszok szakasz, beleértve a szakaszcímeket is
it_it: Sezione Q&A con titoli di sezione
ja: Q&Aセクション（セクションの見出しを含む
nb_no: Spørsmål og svar, inkludert seksjonsoverskrifter
nl_nl: V&A gedeelte inclusief rubriektitels
pl_pl: Sekcja Q&A wraz z nagłówkami sekcji
pt_br: Seção de perguntas e respostas, incluindo os títulos das seções
ru_ru: Раздел "Вопросы и ответы", включая заголовки разделов
tr_tr: Bölüm başlıklarını içeren Soru-Cevap bölümü
uk: Розділ питань і відповідей, що включає заголовки розділів
zh_cn: 问答部分，包括章节标题

source: Q&A Tab
es_mx: Ficha de preguntas y respuestas
fr_fr: Onglet Q&A
hi_in: क्यू एंड ए टैब
hr: Kartica pitanja i odgovora
hu_hu: Kérdések és válaszok lap
it_it: Scheda Q&A
ja: Q&Aタブ
nb_no: Fanen Spørsmål og svar
nl_nl: Vraag en antwoord tabblad
pl_pl: Zakładka Q&A
pt_br: Aba P&R
ru_ru: Вкладка "Вопросы и ответы
tr_tr: Soru-Cevap Sekmesi
uk: Вкладка "Питання та відповіді"
zh_cn: 问答标签

source: QA Chat Refresh Period (seconds)
de_de: Q&A Chat Aktualisierungszeitraum (Sekunden)
es_mx: Período de actualización del chat de control de calidad (segundos)
fr_fr: Période de rafraîchissement du QA Chat (secondes)
hi_in: क्यूए चैट ताज़ा अवधि (सेकंड)
hr: Razdoblje osvježavanja chata od strane Alsina (sekunde)
hu_hu: QA Chat frissítési időszak (másodperc)
it_it: Periodo di aggiornamento della chat QA (secondi)
ja: QAチャットの更新期間（秒）
nb_no: QA Chat-oppdateringsperiode (sekunder)
nl_nl: QA Chat Verversingsperiode (seconden)
pl_pl: Okres odświeżania czatu QA (sekundy)
pt_br: Período de atualização do QA Chat (segundos)
ru_ru: Период обновления чата QA (секунды)
tr_tr: QA Sohbet Yenileme Süresi (saniye)
uk: Період оновлення чату контролю якості (секунди)
zh_cn: QA聊天刷新周期（秒）

source: Question
de_de: Frage
es_mx: Pregunta
hi_in: प्रश्न
hr: Pitanje
hu_hu: Kérdés
it_it: Domanda
ja: クエスチョン
nb_no: Spørsmål
nl_nl: Vraag
pl_pl: Pytanie
pt_br: Pergunta
ru_ru: Вопрос
tr_tr: Soru
uk: Питання
zh_cn: 问题

source: Question / Answer Area
de_de: Frage-/Antwort-Bereich
es_mx: Área de preguntas y respuestas
fr_fr: Zone de questions/réponses
hi_in: प्रश्न / उत्तर क्षेत्र
hr: Područje pitanja/odgovora
hu_hu: Kérdés / válasz terület
it_it: Area domande/risposte
ja: 質問・回答コーナー
nb_no: Spørsmål / svarområde
nl_nl: Vraag / Antwoord gebied
pl_pl: Obszar pytań/odpowiedzi
pt_br: Área de perguntas/respostas
ru_ru: Зона вопросов/ответов
tr_tr: Soru / Cevap Alanı
uk: Область питань / відповідей
zh_cn: 问题/回答区

source: Question Bubbles Color
de_de: Fragen Chat-Blasen Farbe
es_mx: Burbujas de preguntas de color
fr_fr: Couleur des bulles d'interrogation
hi_in: प्रश्न बुलबुले रंग
hr: Pitanje boje mjehurića
hu_hu: Kérdés buborékok szín
it_it: Colore delle bolle di domanda
ja: クエスチョンバブルカラー
nb_no: Farge på spørsmålsbobler
nl_nl: Vraag Belletjes Kleur
pl_pl: Pytanie Bańki Kolor
pt_br: Pergunta Cor das bolhas
ru_ru: Цвет пузырьков вопроса
tr_tr: Soru Baloncukları Renk
uk: Питання про колір бульбашок
zh_cn: 问题气泡的颜色

source: Question Field Placeholder
de_de: Platzhalter für das Feld "Frage"
es_mx: Marcador de posición del campo de preguntas
fr_fr: Espace réservé au champ de la question
hi_in: प्रश्न फ़ील्ड प्लेसहोल्डर
hr: Rezervirano mjesto polja pitanja
hu_hu: Kérdés mező helyőrző
it_it: Segnaposto del campo domanda
ja: 質問欄のプレースホルダー
nb_no: Plassholder for spørsmålsfelt
nl_nl: Vraag veld plaatshouder
pl_pl: Pole pytania Uchwyt
pt_br: Questionar o espaço reservado
ru_ru: Держатель поля вопроса
tr_tr: Soru Alanı Yer Tutucusu
uk: Заповнювач поля питання
zh_cn: 问题字段占位符

source: Question Notifications
de_de: Fragen-Benachrichtigungen
es_mx: Notificaciones de preguntas
fr_fr: Notifications de questions
hi_in: प्रश्न सूचनाएं
hr: Obavijesti o pitanjima
hu_hu: Kérdés Értesítések
it_it: Notifiche di domande
ja: 質問通知
nb_no: Spørsmål Meldinger
nl_nl: Vraag Mededelingen
pl_pl: Powiadomienia o pytaniach
pt_br: Notificações de perguntas
ru_ru: Уведомления о вопросах
tr_tr: Soru Bildirimleri
uk: Повідомлення про питання
zh_cn: 问题通知

source: Question successfully deleted
de_de: Frage erfolgreich gelöscht
es_mx: Pregunta eliminada con éxito
fr_fr: Question supprimée avec succès
hi_in: प्रश्न सफलतापूर्वक हटा दिया गया
hr: Pitanje je uspješno uklonjeno
hu_hu: Kérdés sikeresen törölve
it_it: Domanda cancellata con successo
ja: 質問が正常に削除されました
nb_no: Spørsmål vellykket slettet
nl_nl: Vraag met succes verwijderd
pl_pl: Pytanie zostało pomyślnie usunięte
pt_br: Pergunta eliminada com sucesso
ru_ru: Вопрос успешно удален
tr_tr: Soru başarıyla silindi
uk: Питання успішно видалено
zh_cn: 问题成功删除

source: Questions From Your Webinar
de_de: Fragen zu deinem Webinar
es_mx: Preguntas de su seminario web
fr_fr: Questions de votre webinaire
hi_in: सवालों से अपने Webinar
hr: Pitanja S Vašeg Vebinara
hu_hu: Kérdések a webináriumról
it_it: Domande dal tuo webinar
ja: ウェビナーでの質問
nb_no: Spørsmål fra webinaret ditt
nl_nl: Vragen uit je webinar
pl_pl: Pytania z Twojego webinaru
pt_br: Perguntas de seu Webinar
ru_ru: Вопросы с вашего вебинара
tr_tr: Webinarınızdan Sorular
uk: Питання З Вашого Вебінару
zh_cn: 网络研讨会上的问题

source: Questions Will Auto-Update
de_de: Fragen werden Automatisch geladen
es_mx: Las preguntas se actualizarán automáticamente
fr_fr: Les questions seront automatiquement mises à jour
hi_in: प्रश्न स्वतः अपडेट होंगे
hr: Pitanja Će Se Automatski Ažurirati
hu_hu: A kérdések automatikusan frissülnek
it_it: Le domande si aggiorneranno automaticamente
ja: 質問は自動更新されます
nb_no: Spørsmål oppdateres automatisk
nl_nl: Vragen worden automatisch geüpdatet
pl_pl: Pytania będą aktualizowane automatycznie
pt_br: As perguntas serão atualizadas automaticamente
ru_ru: Вопросы будут автоматически обновляться
tr_tr: Sorular Otomatik Güncellenecek
uk: Питання Будуть Автоматично Оновлюватися
zh_cn: 问题将自动更新

source: Queued
de_de: Wartend
es_mx: En cola
fr_fr: En attente
hi_in: कतारबद्ध
hr: Stavljeno u red čekanja
hu_hu: Sorba állítva
it_it: In coda
ja: キューに入れる
nb_no: I kø
nl_nl: In wachtrij
pl_pl: Kolejka
pt_br: Enfileirado
ru_ru: Очередь
tr_tr: Sırada
uk: Поставлений в чергу
zh_cn: 已排队

source: Raw Optin Code
de_de: Roh-Optin-Code
es_mx: Código Optin en bruto
fr_fr: Code Optin brut
hi_in: कच्चे Optin कोड
hr: Sirovi kodni kod
hu_hu: Nyers Optin kód
it_it: Codice Optin grezzo
ja: 生オプチンコード
nb_no: Rå optin-kode
nl_nl: Ruwe Optin Code
pt_br: Código de Optina Bruta
ru_ru: Необработанный Optin Code
tr_tr: Ham Optin Kodu
uk: Необроблений Код Вибору
zh_cn: 原始选择代码

source: Raw Optin Form Code -- 3rd Party Integration
de_de: Raw Optin Form Code -- Integration von Drittanbietern
es_mx: Código de formulario Optin en bruto -- Integración de terceros
fr_fr: Code brut du formulaire Optin -- Intégration d'une tierce partie
hi_in: कच्चे Optin फार्म कोड-3 पार्टी एकीकरण
hr: Izvorni kod obrasca Innosin-integracija treće strane
hu_hu: Nyers Optin űrlap kód -- 3rd Party integráció
it_it: Codice grezzo del modulo Optin -- Integrazione di terze parti
ja: 生のオプチンフォームコード -- サードパーティとの統合
nb_no: Rå optin-skjema-kode - tredjepartsintegrasjon
nl_nl: Ruwe Optin Form Code -- Integratie met derden
pl_pl: Surowy kod formularza Optin -- Integracja z trzecią stroną
pt_br: Código de Formulário de Optin Bruto -- Integração de Terceiros
ru_ru: Сырой код формы Optin - интеграция с третьими сторонами
tr_tr: Ham Optin Form Kodu -- 3. Taraf Entegrasyonu
uk: Вихідний Код форми Optin-інтеграція з третьою стороною
zh_cn: 原始选择表格代码 -- 第三方集成

source: Read more
de_de: Mehr lesen
es_mx: Leer más
fr_fr: Lire la suite
hr: Pročitaj više
hu_hu: Bővebben
it_it: Per saperne di più
ja: もっと読む
nb_no: Les mer
nl_nl: Lees meer
pl_pl: Więcej
pt_br: Leia mais
ru_ru: Читать далее
tr_tr: Daha fazla bilgi edinin
uk: Читати далі
zh_cn: 阅读更多

source: Read More...
de_de: Mehr lesen...
es_mx: Leer más...
fr_fr: Lire la suite...
hi_in: और पढ़ें।..
hr: opširnije...
hu_hu: Bővebben...
it_it: Leggi di più...
ja: 続きを読む...
nb_no: Les mer...
nl_nl: Lees Meer...
pt_br: Leia mais...
ru_ru: Читать далее...
tr_tr: Daha Fazlasını Oku...
uk: докладно...
zh_cn: 阅读更多...

source: Redirection Page URL
de_de: Umleitung Seite URL
es_mx: URL de la página de redireccionamiento
fr_fr: URL de la page de redirection
hi_in: पुनर्निर्देशन पृष्ठ URL
hr: Stranice za preusmjeravanje
hu_hu: Átirányítási oldal URL címe
it_it: URL della pagina di reindirizzamento
ja: リダイレクトページURL
nb_no: Omdirigering av side-URL
nl_nl: URL van de omleidingspagina
pl_pl: URL strony przekierowania
pt_br: Redirecionamento da URL da página
ru_ru: URL страницы перенаправления
tr_tr: Yeniden Yönlendirme Sayfası URL'si
uk: URL сторінки перенаправлення
zh_cn: 重定向页面URL

source: REFERENCE
de_de: Standort
es_mx: REFERENCIA
fr_fr: RÉFÉRENCE
hi_in: संदर्भ
hr: veza
hu_hu: HIVATKOZÁS
it_it: RIFERIMENTO
ja: リファレンス（REFERENCE
nb_no: REFERANSE
nl_nl: REFERENTIE
pl_pl: REFERENCJA
pt_br: REFERÊNCIA
ru_ru: ССЫЛКА
tr_tr: REFERANS
uk: посилання
zh_cn: 参考资料

source: Register
de_de: Registeren
es_mx: Registro
fr_fr: Registre
hi_in: रजिस्टर करें
hr: Registracija
hu_hu: Regisztráció
it_it: Registra
ja: 登録
nb_no: Registrere
nl_nl: Registreer
pl_pl: Zarejestruj się
pt_br: Cadastre-se
ru_ru: Зарегистрироваться
tr_tr: Kayıt Olun
uk: Зареєструвавши
zh_cn: 注册

source: Register Button Copy
de_de: Beschriftung des Registrierungs-Buttons
es_mx: Copia del botón de registro
fr_fr: Copie du bouton d'enregistrement
hi_in: रजिस्टर बटन कॉपी
hr: Gumb Za Registraciju Kopija
hu_hu: Regisztráció gomb másolása
it_it: Copia del pulsante di registrazione
ja: 登録ボタンコピー
nb_no: Registrer knapp Kopi
nl_nl: Registreer Knop Kopiëren
pl_pl: Przycisk rejestracji Kopia
pt_br: Cópia do botão de registro
ru_ru: Копия кнопки регистрации
tr_tr: Kayıt Düğmesi Kopyalama
uk: Кнопка Реєстрації Копіювати
zh_cn: 注册按钮副本
