Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is your video embed code. Your video will be auto-resized to fit the area which is <strong>500px width and 281px height</strong> <br><br>EasyVideoPlayer users must resize their video manually...
de_de: Dies ist der Code zum Einbetten deines Videos. Dein Video wird automatisch an die Größe des Bereichs angepasst, der <strong>500px breit und 281px hoch</strong> <br><br>EasyVideoPlayer-Nutzer müssen die Größe ihres Videos manuell anpassen...
es_mx: Este es tu código de incrustación de vídeo. Su vídeo se redimensionará automáticamente para ajustarse al área que tiene <strong>500px de ancho y 281px de alto</strong> <br><br>Los usuarios de EasyVideoPlayer deben redimensionar su vídeo manualmente...
fr_fr: Il s'agit du code d'intégration de votre vidéo. Votre vidéo sera redimensionnée automatiquement pour s'adapter à la zone qui est <strong>500px de largeur et 281px de hauteur</strong> <br><br>Les utilisateurs d'EasyVideoPlayer doivent redimensionner leur vidéo manuellement...
hi_in: यह आपका वीडियो एम्बेड कोड है। आपके वीडियो को उस क्षेत्र को फिट करने के लिए ऑटो-आकार दिया जाएगा जो <strong>500px चौड़ाई और 281px ऊंचाई</strong> <br><br>है EasyVideoPlayer उपयोगकर्ताओं को अपने वीडियो का आकार मैन्युअल रूप से बदलना होगा ...
hr: Ovo je vaš kod za ugradnju videozapisa. Videozapisu će se automatski promijeniti veličina kako bi odgovarao području <strong>širine 500 piksela i visine 281 piksela</strong> <br><br>Korisnici EasyVideoPlayera moraju ručno promijeniti veličinu videozapisa ...
hu_hu: Ez a videó beágyazási kódja. A videó automatikusan átméreteződik a területre, amely <strong>500px szélességű és 281px magasságú</strong> <br><br>Az EasyVideoPlayer felhasználóknak manuálisan kell átméretezniük a videójukat...
it_it: Questo è il tuo codice embed del video. Il tuo video sarà ridimensionato automaticamente per adattarsi all'area che è <b>500px di larghezza e 281px di altezza</b> <Br><br>Gli utenti di EasyVideoPlayer devono ridimensionare il loro video manualmente...
ja: これは、あなたの動画の埋め込みコードです。あなたのビデオは、<b>幅500px、高さ281pxの領域に合わせて自動リサイズされます</b> <br><br>EasyVideoPlayerのユーザーは、ビデオのサイズを手動で変更する必要があります...
nb_no: Dette er innebyggingskoden for videoen din. Videoen din vil automatisk bli endret i størrelse for å passe til området som er <b>500px bredde og 281px høyde</b> <Br><br>EasyVideoPlayer-brukere må endre størrelsen på videoen manuelt...
nl_nl: Dit is je video embed code. Je video wordt automatisch verkleind zodat hij in het gebied past dat <b>500px breed en 281px hoog</b> is. <Br><br>EasyVideoPlayer gebruikers moeten hun video handmatig verkleinen...
pl_pl: To jest twój kod osadzenia wideo. Twoje wideo będzie automatycznie dopasowane do obszaru, który ma <b>500px szerokości i 281px wysokości</b> <Br><br>Użytkownicy EasyVideoPlayer muszą ręcznie zmienić rozmiar swojego wideo...
pt_br: Este é o seu código de incorporação de vídeo. Seu vídeo será redimensionado automaticamente para caber na área que é <b>500px largura e 281px altura</b> <Br>>br>EasyVideoPlayer usuários devem redimensionar seu vídeo manualmente...
ru_ru: Это код встраивания вашего видео. Ваше видео будет автоматически уменьшено до размеров области, которая составляет <b>500px ширина и 281px высота</b> <Br><br>Пользователи EasyVideoPlayer должны изменить размер своего видео вручную....
tr_tr: Bu sizin video gömme kodunuzdur. Videonuz, <b>500px genişlik ve 281px yükseklik</b> olan alana sığacak şekilde otomatik olarak yeniden boyutlandırılacaktır <Br><br>EasyVideoPlayer kullanıcıları videolarını manuel olarak yeniden boyutlandırmalıdır...
uk: Це ваш код для вбудовування відео. Розмір вашого відео буде автоматично змінений, щоб відповідати області шириною < b> 500 пікселів і висотою 281 пікселів < / b><Br> < br> користувачі EasyVideoPlayer повинні змінювати розмір свого відео вручну...
zh_cn: 这是你的视频嵌入代码。您的视频将被自动调整大小，以适应<b>500px宽度和281px高度的区域</b> <Br><br>EasyVideoPlayer用户必须手动调整其视频大小...

source: This key already activated
de_de: Dieser Schlüssel wurde bereits aktiviert
es_mx: Esta llave ya está activada
fr_fr: Cette clé est déjà activée
hi_in: यह कुंजी पहले से ही सक्रिय है
hr: Ovaj je ključ već aktiviran
hu_hu: Ez a kulcs már aktiválva van
it_it: Questa chiave è già attivata
ja: このキーはすでに有効になっています
nb_no: Denne nøkkelen er allerede aktivert
nl_nl: Deze sleutel is al geactiveerd
pl_pl: Ten klucz już aktywowany
pt_br: Esta chave já ativada
ru_ru: Этот ключ уже активирован
tr_tr: Bu anahtar zaten etkinleştirildi
uk: Цей ключ вже активовано
zh_cn: 这把钥匙已经激活

source: This modal can be closed by pressing the Escape key or activating the close button.
de_de: Dieses PopUp kann durch Drücken der Escape-Taste oder durch Klicken der Schaltfläche 'Schließen' geschlossen werden.
es_mx: Esta modalidad puede cerrarse pulsando la tecla Escape o activando el botón de cierre.
fr_fr: Cette modale peut être fermée en appuyant sur la touche Echap ou en activant le bouton de fermeture.
hi_in: इस मोडल को एस्केप कुंजी दबाकर या क्लोज बटन को सक्रिय करके बंद किया जा सकता है ।
hr: Ovaj se način rada može zatvoriti pritiskom na tipku ili aktiviranjem gumba za zatvaranje.
hu_hu: Ez a modal az Escape billentyű lenyomásával vagy a bezárás gomb megnyomásával zárható be.
it_it: Questo modale può essere chiuso premendo il tasto Escape o attivando il pulsante di chiusura.
ja: このモーダルは、Escapeキーを押すか、閉じるボタンを作動させることで閉じることができます。
nb_no: Denne modalen kan lukkes ved å trykke på Escape-tasten eller aktivere lukkeknappen.
nl_nl: Deze modal kan gesloten worden door op de Escape toets te drukken of door de sluitknop te activeren.
pl_pl: Ten modal można zamknąć naciskając klawisz Escape lub uruchamiając przycisk zamknij.
pt_br: Este modal pode ser fechado pressionando a tecla Escape ou ativando o botão de fechamento.
ru_ru: Этот модал можно закрыть, нажав клавишу Escape или активировав кнопку закрытия.
tr_tr: Bu modal Escape tuşuna basılarak veya kapat düğmesi etkinleştirilerek kapatılabilir.
uk: Цей режим можна закрити, натиснувши клавішу Escape або активувавши кнопку закриття.
zh_cn: 这个模式可以通过按Escape键或激活关闭按钮来关闭。

source: This page will be replaced with this campaign page...
de_de: Diese Seite wird durch diese Kampagnenseite ersetzt...
es_mx: Esta página será reemplazada por esta página de la campaña...
fr_fr: Cette page sera remplacée par cette page de campagne...
hi_in: इस पृष्ठ को इस अभियान पृष्ठ से बदल दिया जाएगा । ..
hr: Ova će stranica biti zamijenjena ovom stranicom kampanje...
hu_hu: Ezt az oldalt felváltja ez a kampányoldal...
it_it: Questa pagina sarà sostituita da questa pagina della campagna...
ja: このページは、このキャンペーンページに置き換わります...。
nb_no: Denne siden vil bli erstattet med denne kampanjesiden ...
nl_nl: Deze pagina wordt vervangen door deze campagnepagina...
pl_pl: Ta strona zostanie zastąpiona tą stroną kampanii...
pt_br: Esta página será substituída por esta página de campanha...
ru_ru: Эта страница будет заменена этой страницей кампании...
tr_tr: Bu sayfa bu kampanya sayfası ile değiştirilecektir...
uk: Ця сторінка буде замінена цією сторінкою кампанії...
zh_cn: 这个页面将被替换成这个运动页面...

source: This plugin requires at least PHP version
de_de: Dieses Plugin benötigt mindestens die PHP-Version
es_mx: Este plugin requiere al menos la versión de PHP
fr_fr: Ce plugin nécessite au moins la version PHP
hi_in: इस प्लगइन कम से कम पीएचपी संस्करण की आवश्यकता है
hr: Za ovaj dodatak potrebna je barem verzija inačici
hu_hu: Ez a plugin legalább PHP verziót igényel
it_it: Questo plugin richiede almeno la versione di PHP
ja: このプラグインを使用するには、少なくともPHPのバージョンが必要です。
nb_no: Dette pluginet krever minst PHP-versjon
nl_nl: Deze plugin vereist minstens PHP versie
pl_pl: Ta wtyczka wymaga co najmniej wersji PHP
pt_br: Este plugin requer pelo menos a versão PHP
ru_ru: Этот плагин требует как минимум PHP версии
tr_tr: Bu eklenti en az PHP sürümü gerektirir
uk: Для цього плагіна потрібно як мінімум Версія PHP
zh_cn: 此插件至少需要PHP版本

source: This Replay Is Going Down Very Soon!
de_de: Diese Wiederholung wird sehr bald veröffentlicht!
es_mx: ¡Esta repetición va a caer muy pronto!
fr_fr: Cette rediffusion va bientôt avoir lieu !
hi_in: यह रिप्ले बहुत जल्द नीचे जा रहा है!
hr: Ovo Ponavljanje Izlazi Vrlo Brzo!
hu_hu: Ez a visszajátszás nagyon hamar le fog menni!
it_it: Questo replay andrà in onda molto presto!
ja: このリプレイはすぐにダウンします！
nb_no: This Replay Is Going Down Very Snart!
nl_nl: Deze herhaling gaat heel snel naar beneden!
pl_pl: Ta powtórka już wkrótce!
pt_br: Esta repetição está caindo muito em breve!
ru_ru: Этот реплей будет запущен очень скоро!
tr_tr: Bu Tekrar Çok Yakında Düşecek!
uk: Цей Повтор Почнеться Дуже Скоро!
zh_cn: 这个回放很快就要结束了!

source: This section lets you customize the WebinarIgnition emails.
de_de: In diesem Abschnitt kannst du die WebinarIgnition-E-Mails anpassen
es_mx: Esta sección le permite personalizar los correos electrónicos de WebinarIgnition
fr_fr: Cette section vous permet de personnaliser les courriels de WebinarIgnition
hi_in: यह अनुभाग आपको वेबिनाराइग्निशन ईमेल को कस्टमाइज़ करने देता है ।
hr: U ovom odjeljku možete postaviti e-poštu s pozivnicom za vebinar.
hu_hu: Ebben a részben testre szabhatja a WebinarIgnition e-maileket
it_it: Questa sezione ti permette di personalizzare le email di WebinarIgnition
ja: このセクションでは、WebinarIgnitionのメールをカスタマイズすることができます。
nb_no: Denne delen lar deg tilpasse WebinarIgnition-e-postene.
nl_nl: In dit gedeelte kun je de WebinarIgnition emails aanpassen
pl_pl: Ta sekcja pozwala Ci dostosować e-maile WebinarIgnition.
pt_br: Esta seção permite que você personalize os e-mails de WebinarIgnition
ru_ru: В этом разделе вы можете настроить электронные письма WebinarIgnition
tr_tr: Bu bölüm WebinarIgnition e-postalarını özelleştirmenizi sağlar
uk: У цьому розділі ви можете налаштувати електронні листи із запрошенням на вебінар.
zh_cn: 本节让您自定义WebinarIgnition的电子邮件。

source: This settings for standard webinar template. If you select overlay, CTA section will cover your webinar video.
de_de: Diese Einstellungen gelten für die Standard-Webinarvorlage. Wenn du Overlay auswählst, wird der CTA-Bereich dein Webinar-Video verdecken.
es_mx: Esta configuración es para la plantilla de seminario web estándar. Si selecciona la superposición, la sección CTA cubrirá el vídeo del seminario web.
fr_fr: Ces paramètres concernent le modèle de webinaire standard. Si vous sélectionnez la superposition, la section CTA couvrira votre vidéo de webinaire.
hi_in: मानक वेबिनार टेम्पलेट के लिए यह सेटिंग। यदि आप ओवरले का चयन करते हैं, तो सीटीए अनुभाग आपके वेबिनार वीडियो को कवर करेगा ।
hr: To su postavke za standardni predložak vebinara. Ako se odlučite za prekrivanje, odjeljak o snijegu pokrivat će videozapis vašeg vebinara.
hu_hu: Ez a beállítás a szabványos webinárium sablonhoz. Ha az overlay beállítást választja, a CTA szakasz el fogja fedni a webinárium videóját.
it_it: Queste impostazioni per il modello di webinar standard. Se si seleziona overlay, la sezione CTA coprirà il video del webinar.
ja: この設定は、標準的なウェビナー・テンプレートに適用されます。オーバーレイを選択すると、CTAセクションがウェビナーのビデオを覆います。
nb_no: Dette er innstillingene for standard webinarmal. Hvis du velger overlegg, vil CTA-delen dekke webinarvideoen din.
nl_nl: Deze instellingen voor standaard webinar sjabloon. Als je overlay kiest, zal de CTA sectie je webinar video bedekken.
pl_pl: To ustawienia dla standardowego szablonu webinaru. Jeśli wybierzesz opcję nakładania, sekcja CTA będzie zakrywała Twoje wideo webinarowe.
pt_br: Esta configuração para o modelo padrão de webinar. Se você selecionar a sobreposição, a seção CTA cobrirá seu vídeo do webinar.
ru_ru: Эти настройки для стандартного шаблона вебинара. Если выбрать наложение, раздел CTA будет закрывать видеозапись вебинара.
tr_tr: Bu ayarlar standart web semineri şablonu içindir. Yer paylaşımını seçerseniz, CTA bölümü web semineri videonuzu kaplayacaktır.
uk: Це налаштування для стандартного шаблону вебінару. Якщо ви виберете накладення, розділ CTA буде охоплювати відео вашого вебінару.
zh_cn: 此设置适用于标准网络研讨会模板。如果你选择叠加，CTA部分将覆盖你的网络研讨会视频。

source: This shortcode display webinar banner image
de_de: Dieser Shortcode zeigt das Webinar-Banner-Bild an
es_mx: Este shortcode muestra la imagen del banner de la web
fr_fr: Ce code court affiche l'image de la bannière du webinaire
hi_in: इस शोर्ट प्रदर्शन वेबिनार बैनर छवि
hr: Ovaj kratki kod prikazuje sliku bannera vebinara
hu_hu: Ez a rövidkód megjeleníti a webinar banner képet
it_it: Questo shortcode visualizza l'immagine del banner del webinar
ja: ウェビナーバナー画像を表示するショートコードです。
nb_no: Denne kortkoden viser bannerbildet for webinaret
nl_nl: Deze shortcode toont een webinar banner afbeelding
pl_pl: Ten shortcode wyświetla obrazek banera webinarowego
pt_br: Esta imagem de banner do webinar de atalho
ru_ru: Этот шорткод отображает изображение баннера вебинара
tr_tr: Bu kısa kod web semineri banner resmini görüntüler
uk: Цей короткий код відображає зображення банера вебінару
zh_cn: 这个短码显示网络研讨会的横幅图像

source: This shortcode displays the webinar banner image
de_de: Dieser Shortcode zeigt das Webinar-Bannerbild an
es_mx: Este shortcode muestra la imagen del banner del webinar
fr_fr: Ce code court affiche l'image de la bannière du webinaire
hi_in: इस शोर्ट वेबिनार बैनर छवि प्रदर्शित करता है
hr: Ovaj kratki kod prikazuje sliku bannera vebinara
hu_hu: Ez a rövidkód jeleníti meg a webinárium banner képét
it_it: Questo shortcode visualizza l'immagine del banner del webinar
ja: このショートコードでは、ウェビナーのバナー画像を表示します。
nb_no: Denne kortkoden viser bannerbildet for webinaret
nl_nl: Deze shortcode toont het webinar banner beeld
pl_pl: Ten shortcode wyświetla obrazek banera webinaru
pt_br: Este atalho exibe a imagem do banner do webinar
ru_ru: Этот шорткод отображает изображение баннера вебинара
tr_tr: Bu kısa kod web semineri banner resmini görüntüler
uk: Цей короткий код відображає зображення банера вебінару
zh_cn: 该短码显示网络研讨会的横幅图像

source: This shortcode will show optin section with webinar dates selection and registration form together in one column
de_de: Dieser Shortcode zeigt den Optin-Bereich mit der Auswahl der Webinardaten und dem Anmeldeformular zusammen in einer Spalte an
es_mx: Este shortcode mostrará la sección de optin con la selección de las fechas del webinar y el formulario de registro juntos en una columna
fr_fr: Ce code court affichera la section optin avec la sélection des dates de webinaires et le formulaire d'inscription dans une seule colonne
hi_in: यह शोर्ट एक कॉलम में एक साथ वेबिनार तिथियों के चयन और पंजीकरण फॉर्म के साथ ऑप्टिन अनुभाग दिखाएगा
hr: Ovaj kratki kod prikazat će odjeljak s odabirom datuma vebinara i obrascem za registraciju zajedno u jednom stupcu
hu_hu: Ez a rövidkód megjeleníti az optin szekciót a webinárium dátumok kiválasztásával és a regisztrációs űrlapot egy oszlopban
it_it: Questo shortcode mostrerà la sezione optin con la selezione delle date del webinar e il modulo di registrazione insieme in una colonna
ja: このショートコードは、ウェビナーの日程選択と登録フォームを含むオプトインセクションを1つのカラムにまとめて表示します。
nb_no: Denne kortkoden vil vise optin-delen med valg av webinardatoer og registreringsskjema sammen i én kolonne
nl_nl: Deze shortcode toont optin sectie met selectie van webinar data en inschrijvingsformulier samen in één kolom
pl_pl: Ten shortcode pokaże sekcję optin z wyborem dat webinarów i formularzem rejestracyjnym razem w jednej kolumnie
pt_br: Este atalho mostrará a seção optin com seleção de datas de webinar e formulário de registro juntos em uma coluna
ru_ru: Этот шорткод покажет раздел optin с выбором даты вебинара и регистрационной формой в одной колонке
tr_tr: Bu kısa kod, web semineri tarihleri seçimi ve kayıt formu ile birlikte optin bölümünü tek bir sütunda gösterecektir
uk: Цей короткий код покаже розділ optin з вибором дат вебінару і реєстраційною формою разом в одній колонці
zh_cn: 这个简码将在一栏中显示选择网络研讨会日期和注册表格的选择部分。

source: This shortcodes can be used on any template page
de_de: Diese Shortcodes können auf jeder Template Seite verwendet werden
es_mx: Este shortcodes se puede utilizar en cualquier página de la plantilla
fr_fr: Ces shortcodes peuvent être utilisés sur n'importe quelle page de modèle
hi_in: इस शॉर्टकोड किसी भी टेम्पलेट पृष्ठ पर इस्तेमाल किया जा सकता
hr: Ovi kratki kodovi mogu se koristiti na bilo kojoj stranici predloška
hu_hu: Ez a rövidkódok bármelyik sablon oldalon használhatóak
it_it: Questo shortcodes può essere usato in qualsiasi pagina del template
ja: このショートコードは、どのテンプレートページでも使用することができます。
nb_no: Disse kortkodene kan brukes på alle malsider
nl_nl: Deze shortcodes kunnen op elke sjabloonpagina gebruikt worden
pl_pl: Ten shortcodes może być używany na każdej stronie szablonu
pt_br: Estes atalhos podem ser usados em qualquer página modelo
ru_ru: Этот шорткод можно использовать на любой странице шаблона
tr_tr: Bu kısa kodlar herhangi bir şablon sayfasında kullanılabilir
uk: Ці короткі коди можна використовувати на будь-якій сторінці шаблону
zh_cn: 这个短代码可以在任何模板页面上使用

source: This should be the easiest (RAW) html version of the optin code your AR service provides you...
de_de: Dies sollte der einfachste (Roh) HTML Optin-Codes sein, den dein Autoresponder-Dienst dir zur Verfügung stellt...
es_mx: Esta debería ser la versión html más sencilla (RAW) del código optin que le proporciona su servicio AR...
fr_fr: Il doit s'agir de la version html (RAW) la plus simple du code optin que votre service AR vous fournit...
hi_in: यह ऑप्टिन कोड का सबसे आसान (कच्चा) एचटीएमएल संस्करण होना चाहिए जो आपकी एआर सेवा आपको प्रदान करती है । ..
hr: Ovo bi trebala biti najjednostavnija (sirova) verzija koda za ninisin koji vam pruža vaša usluga za ninisin...
hu_hu: Ennek kell lennie a legegyszerűbb (RAW) html verziójának az optin kódnak, amit az AR szolgáltatás biztosít....
it_it: Questa dovrebbe essere la versione html più semplice (RAW) del codice optin che il tuo servizio di AR ti fornisce...
ja: これは、ARサービスが提供するオプトインコードの最も簡単な（RAW）htmlバージョンであるべきです...
nb_no: Dette bør være den enkleste (RAW) html-versjonen av optin-koden din AR-tjeneste gir deg...
nl_nl: Dit moet de eenvoudigste (RAW) html versie zijn van de optin code die je AR dienst je geeft...
pl_pl: To powinna być najprostsza (RAW) wersja html kodu optin, którą dostarcza Ci Twój serwis AR....
pt_br: Esta deve ser a versão html mais fácil (RAW) do código optin que seu serviço AR lhe fornece...
ru_ru: Это должна быть самая простая (RAW) html-версия кода оптина, который предоставляет вам ваш AR-сервис...
tr_tr: Bu, AR hizmetinizin size sağladığı optin kodunun en kolay (RAW) html sürümü olmalıdır...
uk: Це повинна бути найпростіша (необроблена) html-версія коду optin, який надає вам ваш AR-сервіс...
zh_cn: 这应该是你的AR服务提供给你的最简单（RAW）的html版本的选择代码。

source: This Webinar Is Unpublished. Publish It To Show
de_de: Dieses Webinar ist unveröffentlicht. Veröffentlichen, um es zu zeigen
es_mx: Este seminario web no se ha publicado. Publíquelo para mostrarlo
fr_fr: Ce webinaire n'est pas publié. Publiez-le pour le montrer
hi_in: इस Webinar अप्रकाशित है. इसे दिखाने के लिए प्रकाशित करें
hr: Taj Vebinar Nije Objavljen. Objavite Da Biste Ga Prikazali
hu_hu: Ez a webinárium nem publikus. Nyilvánosságra hozza, hogy megmutassa
it_it: Questo webinar non è pubblicato. Pubblicalo per mostrare
ja: このウェビナーは未公開です。公開する
nb_no: Dette webinaret er ikke publisert. Publiser det for å vise
nl_nl: Dit webinar is nog niet gepubliceerd. Publiceer het om te laten zien
pl_pl: Ten webinar jest nieopublikowany. Opublikuj go, aby pokazać
pt_br: Este Webinar é inédito. Publicá-lo para mostrar
ru_ru: Этот вебинар не опубликован. Опубликуйте его, чтобы показать
tr_tr: Bu Web Semineri Yayınlanmamıştır. Göstermek İçin Yayınlayın
uk: Цей Вебінар Не Публікувався. Опублікуйте Його, Щоб Показати
zh_cn: 该网络研讨会尚未发布。发布它来展示

source: This will tell if this email was sent out or not.
de_de: So erfährst du, ob die E-Mail verschickt wurde oder nicht.
es_mx: Esto dirá si este correo electrónico fue enviado o no.
fr_fr: Cela permettra de savoir si cet e-mail a été envoyé ou non.
hi_in: यह बताएगा कि यह ईमेल भेजा गया था या नहीं ।
hr: To će pokazati je li ta e-pošta poslana ili ne.
hu_hu: Ebből kiderül, hogy az e-mail kiküldésre került-e vagy sem.
it_it: Questo dirà se questa e-mail è stata inviata o meno.
ja: これにより、このメールが送信されたかどうかがわかります。
nb_no: Dette vil fortelle om denne e-posten ble sendt ut eller ikke.
nl_nl: Hieraan kun je zien of deze e-mail verstuurd werd of niet.
pl_pl: Dzięki temu dowiemy się, czy ten mail został wysłany, czy nie.
pt_br: Isto dirá se este e-mail foi enviado ou não.
ru_ru: Это позволит узнать, было ли отправлено это письмо или нет.
tr_tr: Bu, e-postanın gönderilip gönderilmediğini gösterecektir.
uk: Це покаже, чи було надіслано цей електронний лист чи ні.
zh_cn: 这将告诉我们这封邮件是否已经发出去了。

source: This will tell if this email was sent out or not. If it was sent, and you want to change the date, remember to change this back to not sent...
de_de: Hier wird angezeigt, ob diese E-Mail gesendet wurde oder nicht. Wenn sie gesendet wurde und du das Datum ändern möchtest, denke daran, dies wieder auf nicht gesendet zu ändern...
es_mx: Esto dirá si este correo electrónico fue enviado o no. Si fue enviado, y quiere cambiar la fecha, recuerde cambiar esto de nuevo a no enviado...
fr_fr: Cela vous permettra de savoir si cet e-mail a été envoyé ou non. S'il a été envoyé, et que vous voulez changer la date, n'oubliez pas de remettre cette option sur "non envoyé"...
hi_in: यह बताएगा कि यह ईमेल भेजा गया था या नहीं । यदि यह भेजा गया था, और आप तिथि बदलना चाहते हैं, तो इसे वापस नहीं भेजा गया में बदलना याद रखें । ..
hr: To će pokazati je li ta e-pošta poslana ili ne. Ako je poslan i želite promijeniti datum, ne zaboravite vratiti tu vrijednost u "nije poslano"...
hu_hu: Ebből kiderül, hogy az e-mail kiküldésre került-e vagy sem. Ha elküldték, és meg akarja változtatni a dátumot, ne feledje, hogy ezt vissza kell változtatni nem elküldöttre...
it_it: Questo ti dirà se questa email è stata inviata o no. Se è stata inviata, e vuoi cambiare la data, ricordati di cambiarla di nuovo in non inviata...
ja: これで、このメールが送信されたかどうかがわかります。送信された後、日付を変更したい場合は、これを送信しないに戻すことを忘れないでください...。
nb_no: Dette vil fortelle om denne e-posten ble sendt ut eller ikke. Hvis den ble sendt, og du ønsker å endre datoen, må du huske å endre dette tilbake til ikke sendt ...
nl_nl: Hieraan kun je zien of deze e-mail verzonden werd of niet. Als hij wel verzonden werd, en je wilt de datum veranderen, vergeet dan niet dit terug te veranderen in niet verzonden...
pl_pl: To powie, czy ten e-mail został wysłany czy nie. Jeśli został wysłany, a chcesz zmienić datę, pamiętaj, aby zmienić to z powrotem na nie wysłane...
pt_br: Isto dirá se este e-mail foi enviado ou não. Se ele foi enviado, e você quiser mudar a data, lembre-se de mudar este de volta para não enviar...
ru_ru: Здесь будет указано, было ли это письмо отправлено или нет. Если оно было отправлено, но вы хотите изменить дату, не забудьте изменить это значение на "Не отправлено"...
tr_tr: Bu, e-postanın gönderilip gönderilmediğini gösterecektir. Eğer gönderildiyse ve tarihi değiştirmek istiyorsanız, bunu tekrar gönderilmedi olarak değiştirmeyi unutmayın...
uk: Це покаже, чи було надіслано цей електронний лист чи ні. Якщо воно було відправлено, і ви хочете змінити дату, не забудьте змінити це значення назад на "не відправлено"...
zh_cn: 这将告诉你这封邮件是否已经发送。如果它已经发出，而你想改变日期，记得把它改回未发出...
