Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Choose a color for the top banner area, this will fill the entire top banner area...
de_de: Wähle eine Farbe für den oberen Bannerbereich, die den gesamten oberen Bannerbereich ausfüllt...
es_mx: Elija un color para el área del banner superior, esto llenará toda el área del banner superior...
fr_fr: Choisissez une couleur pour la zone de la bannière supérieure, celle-ci remplira toute la zone de la bannière supérieure...
hi_in: शीर्ष बैनर क्षेत्र के लिए एक रंग चुनें, यह पूरे शीर्ष बैनर क्षेत्र को भर देगा । ..
hr: Odaberite boju za gornje područje natpisa, ispunit će cijelo gornje područje natpisa...
hu_hu: Válasszon egy színt a felső banner területéhez, ez fogja kitölteni a teljes felső banner területet...
it_it: Scegli un colore per l'area superiore del banner, questo riempirà l'intera area superiore del banner...
ja: トップバナーエリアの色を選択します。これはトップバナーエリア全体を塗りつぶします...
nb_no: Velg en farge for toppbannerområdet, dette vil fylle hele toppbannerområdet ...
nl_nl: Kies een kleur voor het bovenste bannergebied, dit zal het hele bovenste bannergebied vullen...
pl_pl: Wybierz kolor dla obszaru banera górnego, wypełni on cały obszar banera górnego...
pt_br: Escolha uma cor para a área do banner superior, isto irá preencher toda a área do banner superior...
ru_ru: Выберите цвет для верхней области баннера, он заполнит всю верхнюю область баннера...
tr_tr: Üst banner alanı için bir renk seçin, bu renk tüm üst banner alanını dolduracaktır...
uk: Виберіть колір для верхньої області банера, він заповнить всю верхню область банера...
zh_cn: 为顶部横幅区域选择一种颜色，这将填充整个顶部横幅区域...

source: Choose a Date To Attend...
de_de: Wähle ein Datum für die Teilnahme...
es_mx: Elija una fecha para asistir..
fr_fr: Choisissez une date pour assister..
hi_in: उपस्थित होने के लिए एक तिथि चुनें । ..
hr: Odaberite Datum Posjeta...
hu_hu: Válasszon egy időpontot a részvételhez..
it_it: Scegli una data per partecipare..
ja: 参加したい日を選んでください...
nb_no: Velg en dato for å delta...
nl_nl: Kies een datum om te komen..
pl_pl: Wybierz datę, aby wziąć udział...
pt_br: Escolha uma data para participar..
ru_ru: Выберите дату для посещения..
tr_tr: Katılmak İçin Bir Tarih Seçin..
uk: Виберіть Дату Для Відвідування...
zh_cn: 选择一个日期来参加...

source: Choose a fixed date for your evergreen webinar.
de_de: Wähle einen festen Termin für dein Evergreen-Webinar.
es_mx: Elija una fecha fija para su seminario web permanente.
fr_fr: Choisissez une date fixe pour votre webinaire à contenu permanent.
hi_in: अपने सदाबहार वेबिनार के लिए एक निश्चित तिथि चुनें ।
hr: Odaberite fiksni datum za svoj <url>.
hu_hu: Válasszon egy fix dátumot az örökzöld webináriumra.
it_it: Scegli una data fissa per il tuo webinar evergreen.
ja: エバーグリーン・ウェビナーの開催日は固定で選びましょう。
nb_no: Velg en fast dato for ditt eviggrønne webinar.
nl_nl: Kies een vaste datum voor je evergreen webinar.
pl_pl: Wybierz stałą datę dla swojego evergreenowego webinaru.
pt_br: Escolha uma data fixa para seu webinar sempre verde.
ru_ru: Выберите фиксированную дату для проведения вебинара.
tr_tr: Her zaman geçerli web semineriniz için sabit bir tarih seçin.
uk: Виберіть фіксовану дату для вашого вебінару evergreen.
zh_cn: 为你的常青网络研讨会选择一个固定的日期。

source: Choose a fixed time for your evergreen webinar.
de_de: Wähle einen festen Zeitpunkt für dein Evergreen-Webinar.
es_mx: Elija una hora fija para su seminario web permanente.
fr_fr: Choisissez une heure fixe pour votre webinaire evergreen.
hi_in: अपने सदाबहार वेबिनार के लिए एक निश्चित समय चुनें ।
hr: Odaberite fiksno vrijeme za svoj internetski seminar.
hu_hu: Válasszon fix időpontot az örökzöld webináriumra.
it_it: Scegli un orario fisso per il tuo webinar evergreen.
ja: エバーグリーン・ウェビナーの開催時間は固定で選びましょう。
nb_no: Velg et fast tidspunkt for ditt eviggrønne webinar.
nl_nl: Kies een vaste tijd voor je evergreen webinar.
pl_pl: Wybierz stały czas na swój evergreen webinar.
pt_br: Escolha um horário fixo para seu webinar sempre verde.
ru_ru: Выберите фиксированное время для проведения вебинара.
tr_tr: Her zaman geçerli web semineriniz için sabit bir zaman seçin.
uk: Виберіть фіксований час для вашого вебінару evergreen.
zh_cn: 为你的常青网络研讨会选择一个固定的时间。

source: Choose a timezone for your webinar.
de_de: Wähle eine Zeitzone für dein Webinar.
es_mx: Elija una zona horaria para su seminario web.
fr_fr: Choisissez un fuseau horaire pour votre webinaire.
hi_in: अपने वेबिनार के लिए एक समय क्षेत्र चुनें ।
hr: Odaberite vremensku zonu za svoj vebinar.
hu_hu: Válassza ki a webinárium időzónáját.
it_it: Scegli un fuso orario per il tuo webinar.
ja: ウェビナーのタイムゾーンを選択します。
nb_no: Velg en tidssone for webinaret ditt.
nl_nl: Kies een tijdzone voor je webinar.
pl_pl: Wybierz strefę czasową dla swojego webinaru.
pt_br: Escolha um fuso horário para seu webinar.
ru_ru: Выберите часовой пояс для вебинара.
tr_tr: Web semineriniz için bir saat dilimi seçin.
uk: Виберіть часовий пояс для вашого вебінару.
zh_cn: 为您的网络研讨会选择一个时区。

source: Choose date
de_de: Datum wählen
es_mx: Elija la fecha
fr_fr: Choisir la date
hi_in: तिथि चुनें
hr: Odaberite datum
hu_hu: Válasszon dátumot
it_it: Scegliere la data
ja: 日付を選択
nb_no: Velg dato
nl_nl: Kies datum
pl_pl: Wybierz datę
pt_br: Escolha a data
ru_ru: Выберите дату
tr_tr: Tarih seçin
uk: Виберіть дату
zh_cn: 选择日期

source: Choose date format
de_de: Datumsformat wählen
es_mx: Elija el formato de la fecha
fr_fr: Choisir le format de la date
hi_in: दिनांक प्रारूप चुनें
hr: Odaberite format datuma
hu_hu: Válasszon dátumformátumot
it_it: Scegli il formato della data
ja: 日付の形式を選ぶ
nb_no: Velg datoformat
nl_nl: Kies datum formaat
pl_pl: Wybierz format daty
pt_br: Escolha o formato da data
ru_ru: Выберите формат даты
tr_tr: Tarih biçimini seçin
uk: Виберіть формат дати
zh_cn: 选择日期格式

source: Choose Date Headline
de_de: Datum wählen Überschrift
es_mx: Elija el titular de la fecha
fr_fr: Choisissez le titre de la date
hi_in: दिनांक शीर्षक चुनें
hr: Odaberite Naslov Datuma
hu_hu: Válassza ki a dátumot Címsor
it_it: Scegliere il titolo della data
ja: 日付の見出しを選ぶ
nb_no: Velg dato Overskrift
nl_nl: Kies Datum Kop
pl_pl: Wybierz datę Nagłówek
pt_br: Escolha o título da data
ru_ru: Выберите заголовок даты
tr_tr: Tarih Başlığını Seçin
uk: Виберіть Заголовок Дати
zh_cn: 选择日期标题

source: Choose Date Sub-Headline
de_de: Datum wählen Unterüberschrift
es_mx: Elija el subtítulo de la fecha
fr_fr: Choisissez la date du sous-titre
hi_in: दिनांक उप-शीर्षक चुनें
hr: Odaberite podnaslov datuma
hu_hu: Válassza ki a dátum alcímét
it_it: Scegliere il sotto titolo della data
ja: 日付を選ぶ 小見出し
nb_no: Velg underoverskrift for dato
nl_nl: Kies Datum Subkopje
pl_pl: Wybierz datę Podtytuł
pt_br: Escolha a Sub-Linha da Data
ru_ru: Выберите дату Подзаголовок
tr_tr: Tarih Alt Başlığını Seçin
uk: Виберіть підзаголовок дати
zh_cn: 选择日期副标题

source: Choose if visitor can change name or email in Q&A section.
de_de: Wähle im Abschnitt "Fragen und Antworten" aus, ob der Besucher seinen Namen oder seine E-Mail-Adresse ändern kann.
es_mx: Elija si el visitante puede cambiar el nombre o el correo electrónico en la sección de preguntas y respuestas.
fr_fr: Choisissez si le visiteur peut changer de nom ou d'email dans la section Q&R.
hi_in: चुनें कि क्या आगंतुक क्यू एंड ए अनुभाग में नाम या ईमेल बदल सकता है ।
hr: Odaberite može li posjetitelj promijeniti ime ili adresu e-pošte u odjeljku Pitanja i odgovora.
hu_hu: Válassza ki, hogy a látogató megváltoztathatja-e nevét vagy e-mail címét a Kérdések és válaszok szakaszban.
it_it: Scegli se il visitatore può cambiare nome o email nella sezione Q&A.
ja: Q&Aの欄で、訪問者が名前やメールを変更できるかどうかを選択します。
nb_no: Velg om besøkende kan endre navn eller e-post i spørsmål og svar-delen.
nl_nl: Kies of de bezoeker naam of e-mail kan veranderen in de vraag en antwoord sectie.
pl_pl: Wybierz, czy odwiedzający może zmienić nazwę lub e-mail w sekcji Q&A.
pt_br: Escolha se o visitante pode mudar de nome ou e-mail na seção de perguntas e respostas.
ru_ru: Выберите, может ли посетитель изменить имя или электронную почту в разделе "Вопросы и ответы".
tr_tr: Soru-Cevap bölümünde ziyaretçinin adını veya e-postasını değiştirip değiştiremeyeceğini seçin.
uk: Виберіть, чи може відвідувач змінити ім'я або адресу електронної пошти в розділі запитань і відповідей.
zh_cn: 在问答部分选择游客是否可以更改姓名或电子邮件。

source: Choose if webinar should be available only by encoded lead ID, so no can enter webinar without that ID
de_de: Lege fest, ob das Webinar nur über die verschlüsselte Lead-ID zugänglich sein soll, damit niemand ohne diese ID am Webinar teilnehmen kann
es_mx: Elija si el seminario web debe estar disponible sólo por el ID de plomo codificado, por lo que no puede entrar en el seminario web sin ese ID
fr_fr: Choisissez si le webinaire doit être accessible uniquement par l'ID du lead encodé, de sorte que personne ne puisse accéder au webinaire sans cet ID
hi_in: चुनें कि क्या वेबिनार केवल एन्कोडेड लीड आईडी द्वारा उपलब्ध होना चाहिए, इसलिए कोई भी उस आईडी के बिना वेबिनार दर्ज नहीं कर सकता है
hr: Odaberite treba li vebinar biti dostupan samo kodiranim ID-om domaćina kako se nitko ne bi mogao prijaviti na vebinar bez tog ID-a
hu_hu: Válassza ki, hogy a webinárium csak a kódolt lead azonosító alapján legyen elérhető, így az azonosító nélkül nem lehet belépni a webináriumra
it_it: Scegliere se il webinar deve essere disponibile solo per l'ID del lead codificato, così nessuno può entrare nel webinar senza quell'ID
ja: エンコードされたリードIDによってのみウェビナーを利用できるようにするかどうかを選択し、そのIDがない場合はウェビナーに参加できないようにします。
nb_no: Velg om webinaret bare skal være tilgjengelig med kodet leder-ID, slik at ingen kan delta i webinaret uten denne ID-en
nl_nl: Kies of webinar alleen beschikbaar moet zijn via gecodeerd lead ID, zodat niemand zonder dat ID aan webinar kan meedoen
pl_pl: Wybierz, czy webinar ma być dostępny tylko po zakodowanym ID prowadzącego, tak aby nikt nie mógł wejść na webinar bez tego ID
pt_br: Escolha se o webinar deve estar disponível apenas por meio de identificação codificada, para que não seja possível entrar no webinar sem essa identificação
ru_ru: Выберите, должен ли вебинар быть доступен только по закодированному ID ведущего, чтобы никто не мог попасть на вебинар без этого ID
tr_tr: Web seminerinin yalnızca kodlanmış müşteri adayı kimliği ile erişilebilir olup olmayacağını seçin, böylece bu kimlik olmadan web seminerine kimse giremez
uk: Виберіть, чи повинен вебінар бути доступний тільки за кодованим ідентифікатором ведучого, щоб ніхто не міг увійти на вебінар без цього ідентифікатора
zh_cn: 选择网络研讨会是否只能通过编码的线索ID进行，因此没有该ID就不能进入网络研讨会。

source: Choose if webinar should be available only by encoded webinar ID, so no can enter webinar without that ID
de_de: Lege fest, ob das Webinar nur über die verschlüsselte Webinar-ID zugänglich sein soll, damit niemand ohne diese ID am Webinar teilnehmen kann
es_mx: Elija si el seminario web debe estar disponible sólo por el ID del seminario web codificado, de modo que nadie pueda entrar en el seminario web sin ese ID
fr_fr: Choisissez si le webinaire doit être accessible uniquement par l'ID du webinaire encodé, de sorte que personne ne puisse accéder au webinaire sans cet ID
hi_in: चुनें कि क्या वेबिनार केवल एन्कोडेड वेबिनार आईडी द्वारा उपलब्ध होना चाहिए, इसलिए कोई भी उस आईडी के बिना वेबिनार दर्ज नहीं कर सकता है
hr: Odaberite hoće li vebinar biti dostupan samo putem kodiranog ID-a vebinara, tako da nitko ne može ući na webinar bez tog ID-a
hu_hu: Válassza ki, hogy a webinárium csak a kódolt webináriumi azonosítóval legyen elérhető, így az azonosító nélkül nem lehet belépni a webináriumra
it_it: Scegliere se il webinar deve essere disponibile solo attraverso l'ID del webinar codificato, così nessuno può entrare nel webinar senza quell'ID
ja: エンコードされたウェビナーIDによってのみウェビナーを利用できるようにするかどうかを選択し、そのIDがない場合はウェビナーに参加できないようにします。
nb_no: Velg om webinaret bare skal være tilgjengelig med kodet webinar-ID, slik at ingen kan gå inn på webinaret uten denne ID-en
nl_nl: Kies of webinar alleen beschikbaar moet zijn via gecodeerd webinar ID, zodat niemand zonder dat ID webinar kan binnengaan
pl_pl: Wybierz, czy webinar ma być dostępny tylko przez zakodowany identyfikator webinaru, więc nikt nie może wejść na webinar bez tego identyfikatora
pt_br: Escolha se o webinar deve estar disponível apenas por meio de identificação codificada do webinar, de modo que não possa entrar no webinar sem essa identificação
ru_ru: Выберите, должен ли вебинар быть доступен только по закодированному ID вебинара, чтобы никто не мог войти на вебинар без этого ID
tr_tr: Web seminerinin yalnızca kodlanmış web semineri kimliği ile erişilebilir olup olmayacağını seçin, böylece bu kimlik olmadan web seminerine kimse giremez
uk: Виберіть, чи повинен вебінар бути доступний лише за кодованим ідентифікатором вебінару, щоб ніхто не міг увійти на вебінар без цього ідентифікатора
zh_cn: 选择网络研讨会是否只能通过编码的网络研讨会ID进行，因此没有该ID就无法进入网络研讨会。

source: Choose if webinar visit allowed only from one device, it will protect your webinar from sharing links. In this case tracking is enabled and it could affect your server performance with a lot of visitors.
de_de: Wenn du auswählst, dass das Webinar nur von einem Gerät aus besucht werden darf, wird dein Webinar vor dem Teilen von Links geschützt. In diesem Fall ist das Tracking aktiviert und könnte bei vielen Besuchern die Leistung deines Servers beeinträchtigen.
es_mx: Elija si la visita al seminario web se permite sólo desde un dispositivo, esto protegerá su seminario web de los enlaces compartidos. En este caso, el seguimiento está habilitado y podría afectar al rendimiento de su servidor con una gran cantidad de visitantes.
fr_fr: Choisissez si la visite du webinaire n'est autorisée qu'à partir d'un seul appareil, ce qui protégera votre webinaire contre le partage de liens. Dans ce cas, le suivi est activé et cela pourrait affecter les performances de votre serveur avec un grand nombre de visiteurs.
hi_in: चुनें कि क्या वेबिनार विज़िट की अनुमति केवल एक डिवाइस से है, यह आपके वेबिनार को लिंक साझा करने से बचाएगा । इस मामले में ट्रैकिंग सक्षम है और यह बहुत सारे आगंतुकों के साथ आपके सर्वर के प्रदर्शन को प्रभावित कर सकता है ।
hr: Odaberite želite li posjetiti vebinar samo s jednog uređaja, to će zaštititi vaš vebinar od dijeljenja veza. U tom je slučaju omogućeno praćenje i to može utjecati na performanse vašeg poslužitelja s velikim brojem posjetitelja.
hu_hu: Válassza ki, hogy a webinárium látogatása csak egy eszközről engedélyezett-e, ez megvédi a webináriumot a linkek megosztásától. Ebben az esetben a nyomon követés engedélyezve van, és ez sok látogató esetén befolyásolhatja a szerver teljesítményét.
it_it: Scegli se la visita al webinar è permessa solo da un dispositivo, questo proteggerà il tuo webinar dalla condivisione dei link. In questo caso il tracciamento è abilitato e potrebbe influenzare le prestazioni del tuo server con molti visitatori.
ja: ウェビナーへの訪問を1台のデバイスからのみ許可するかどうかを選択すると、リンクの共有からウェビナーを保護することができます。この場合、トラッキングが有効になり、多くの訪問者があるとサーバーのパフォーマンスに影響を与える可能性があります。
nb_no: Velg om webinarbesøk bare er tillatt fra én enhet, det vil beskytte webinaret ditt mot deling av lenker. I dette tilfellet er sporing aktivert, og det kan påvirke serverytelsen din med mange besøkende.
nl_nl: Kies of webinar bezoek alleen vanaf één apparaat is toegestaan, het beschermt je webinar tegen het delen van links. In dit geval wordt tracking ingeschakeld en dat kan de prestaties van je server beïnvloeden bij veel bezoekers.
pl_pl: Wybierz, czy webinar może być odwiedzany tylko z jednego urządzenia, to ochroni Twój webinar przed udostępnianiem linków. W tym przypadku śledzenie jest włączone i może mieć wpływ na wydajność Twojego serwera przy dużej ilości odwiedzających.
pt_br: Escolha se a visita ao webinar é permitida apenas a partir de um dispositivo, ela protegerá seu webinar de compartilhar links. Neste caso, o rastreamento é ativado e pode afetar o desempenho de seu servidor com muitos visitantes.
ru_ru: Выберите, разрешено ли посещение вебинара только с одного устройства, это защитит ваш вебинар от обмена ссылками. В этом случае включается отслеживание, и это может повлиять на производительность вашего сервера при большом количестве посетителей.
tr_tr: Web semineri ziyaretine yalnızca bir cihazdan izin verilip verilmeyeceğini seçin, web seminerinizi bağlantı paylaşımından koruyacaktır. Bu durumda izleme etkinleştirilir ve çok sayıda ziyaretçi ile sunucu performansınızı etkileyebilir.
uk: Виберіть, Чи дозволено відвідування вебінару тільки з одного пристрою, це захистить ваш вебінар від обміну посиланнями. У цьому випадку відстеження включено, і це може вплинути на продуктивність вашого сервера при великій кількості відвідувачів.
zh_cn: 选择如果网络研讨会只允许从一个设备访问，它将保护你的网络研讨会不被分享链接。在这种情况下，追踪功能被启用，如果有大量的访问者，可能会影响你的服务器性能。

source: Choose if you want to customize the dates and times when your webinar will be available, or choose a fixed date and time.
de_de: Wähle aus, ob du die Daten und Uhrzeiten, zu denen dein Webinar verfügbar sein soll, anpassen möchtest oder wähle ein festes Datum und eine feste Uhrzeit.
es_mx: Elija si desea personalizar las fechas y horas en las que su seminario web estará disponible, o elija una fecha y hora fijas.
fr_fr: Choisissez si vous voulez personnaliser les dates et heures auxquelles votre webinaire sera disponible, ou choisissez une date et une heure fixes.
hi_in: चुनें कि क्या आप उन तिथियों और समय को अनुकूलित करना चाहते हैं जब आपका वेबिनार उपलब्ध होगा, या एक निश्चित तिथि और समय चुनें ।
hr: Odaberite želite li prilagoditi datume i vremena kada će vaš vebinar biti dostupan ili odaberite fiksni datum i vrijeme.
hu_hu: Válassza ki, hogy testre szabja-e a webinárium elérhetőségének dátumát és időpontját, vagy válasszon egy fix dátumot és időpontot.
it_it: Scegli se vuoi personalizzare le date e gli orari in cui il tuo webinar sarà disponibile, o scegliere una data e un'ora fissa.
ja: ウェビナーを配信する日時をカスタマイズするか、固定された日時を選択するかを選択します。
nb_no: Velg om du vil tilpasse datoer og klokkeslett for når webinaret skal være tilgjengelig, eller velg en fast dato og et fast klokkeslett.
nl_nl: Kies of je de data en tijden waarop je webinar beschikbaar is wilt aanpassen, of kies een vaste datum en tijd.
pl_pl: Wybierz, czy chcesz dostosować daty i godziny, w których Twój webinar będzie dostępny, czy wybrać stałą datę i godzinę.
pt_br: Escolha se você deseja personalizar as datas e horários em que seu webinar estará disponível, ou escolha uma data e hora fixa.
ru_ru: Выберите, хотите ли вы настроить даты и время, когда ваш вебинар будет доступен, или выбрать фиксированную дату и время.
tr_tr: Web seminerinizin erişilebilir olacağı tarih ve saatleri özelleştirmek veya sabit bir tarih ve saat seçmek isteyip istemediğinizi seçin.
uk: Виберіть, чи хочете ви налаштувати дати і час, коли ваш вебінар буде доступний, або виберіть фіксовану дату і час.
zh_cn: 选择是否要自定义网络研讨会的日期和时间，或选择一个固定的日期和时间。

source: Choose Image
de_de: Bild wählen
es_mx: Elija la imagen
fr_fr: Choisir l'image
hi_in: छवि चुनें
hr: Odaberite Sliku
hu_hu: Kép kiválasztása
it_it: Scegliere l'immagine
ja: 画像を選択
nb_no: Velg bilde
nl_nl: Kies Beeld
pl_pl: Wybierz obraz
pt_br: Escolha a imagem
ru_ru: Выберите изображение
tr_tr: Resim Seçin
uk: Виберіть Зображення
zh_cn: 选择图像

source: Choose Privacy Status for your Youtube Broadcasts
de_de: Wähle den Datenschutzstatus für deine Youtube-Broadcasts
es_mx: Elige el estado de privacidad para tus emisiones en Youtube
fr_fr: Choisissez le statut de confidentialité pour vos diffusions Youtube
hi_in: अपने यूट्यूब प्रसारण के लिए गोपनीयता स्थिति चुनें
hr: Odaberite status privatnosti za svoje streamove na Einsuin
hu_hu: Válassza ki a Youtube adások adatvédelmi státuszát
it_it: Scegliere lo stato di privacy per le tue trasmissioni su Youtube
ja: Youtubeのブロードキャストでプライバシーステータスを選択する
nb_no: Velg personvernstatus for Youtube-sendingene dine
nl_nl: Kies Privacy Status voor je Youtube uitzendingen
pl_pl: Wybierz status prywatności dla swoich transmisji na Youtube
pt_br: Escolha o status de privacidade para suas transmissões do Youtube
ru_ru: Выберите статус конфиденциальности для своих трансляций на Youtube
tr_tr: Youtube Yayınlarınız için Gizlilik Durumunu Seçin
uk: Виберіть статус конфіденційності для ваших трансляцій на Youtube
zh_cn: 为你的Youtube广播选择隐私状态

source: Choose time format
de_de: Zeitformat wählen
es_mx: Elija el formato de la hora
fr_fr: Choisir le format de l'heure
hi_in: समय प्रारूप चुनें
hr: Odaberite format vremena
hu_hu: Idő formátum kiválasztása
it_it: Scegliere il formato dell'ora
ja: 時間形式を選ぶ
nb_no: Velg tidsformat
nl_nl: Kies tijdformaat
pl_pl: Wybierz format czasu
pt_br: Escolha o formato do tempo
ru_ru: Выберите формат времени
tr_tr: Saat biçimini seçin
uk: Виберіть формат часу
zh_cn: 选择时间格式

source: Choose Time Headline
de_de: Zeit Überschrift wählen
es_mx: Elija el titular de la hora
fr_fr: Choisir le titre de l'heure
hi_in: समय शीर्षक चुनें
hr: Odaberite naslov vremena
hu_hu: Válassza ki az idő főcímet
it_it: Scegliere il titolo del tempo
ja: Choose Time ヘッドライン
nb_no: Velg tidsoverskrift
nl_nl: Kies Tijd kop
pl_pl: Wybierz nagłówek czasowy
pt_br: Escolha a manchete Time
ru_ru: Выберите заголовок времени
tr_tr: Zaman Başlığını Seçin
uk: Виберіть Заголовок Часу
zh_cn: 选择时间标题

source: Choose Time Sub-Headline
de_de: Zeit Unterüberschrift wählen
es_mx: Elija el subtítulo de tiempo
fr_fr: Choisir la sous-titre Temps
hi_in: समय उप-शीर्षक चुनें
hr: Odaberite podnaslov vremena
hu_hu: Válassza ki az idő alcímét
it_it: Scegliere il sotto titolo del tempo
ja: Choose Time サブヘッドライン
nb_no: Velg underoverskrift for tid
nl_nl: Kies Tijd Sub-Hoofdlijn
pl_pl: Wybierz czas Podtytuł
pt_br: Escolha a Sub-Linha do Tempo
ru_ru: Выберите время Подзаголовок
tr_tr: Zaman Alt Başlığını Seçin
uk: Виберіть підзаголовок часу
zh_cn: 选择时间副标题

source: Choose timezone type
de_de: Zeitzonentyp auswählen
es_mx: Elija el tipo de zona horaria
fr_fr: Choisir le type de fuseau horaire
hi_in: टाइमज़ोन प्रकार चुनें
hr: Odaberite vrstu vremenske zone
hu_hu: Időzóna típus kiválasztása
it_it: Scegliere il tipo di fuso orario
ja: タイムゾーンの種類を選択する
nb_no: Velg tidssonetype
nl_nl: Kies type tijdzone
pl_pl: Wybierz typ strefy czasowej
pt_br: Escolha o tipo de fuso horário
ru_ru: Выберите тип часового пояса
tr_tr: Saat dilimi türünü seçin
uk: Виберіть тип часового поясу
zh_cn: 选择时区类型

source: Choose to make it a free webinar, or a paid webinar...
de_de: Wähle aus, ob es ein kostenloses oder ein kostenpflichtiges Webinar sein soll...
es_mx: Elige si quieres que sea un webinar gratuito o de pago...
fr_fr: Choisissez d'en faire un webinaire gratuit, ou un webinaire payant...
hi_in: इसे एक मुफ्त वेबिनार, या एक सशुल्क वेबिनार बनाने के लिए चुनें । ..
hr: Odaberite želite li to učiniti besplatnim vebinarom ili plaćenim vebinarom...
hu_hu: Válassza ki, hogy ingyenes webináriumot vagy fizetős webináriumot szeretne tartani...
it_it: Scegli se renderlo un webinar gratuito o un webinar a pagamento...
ja: 無料のウェビナーにするか、有料のウェビナーにするか...を選択します。
nb_no: Velg å gjøre det til et gratis webinar, eller et betalt webinar ...
nl_nl: Kies om er een gratis webinar van te maken, of een betaald webinar...
pl_pl: Wybierz, czy ma to być webinar darmowy, czy płatny...
pt_br: Escolha entre um webinar gratuito ou um webinar pago...
ru_ru: Выберите, каким будет вебинар: бесплатным или платным...
tr_tr: Ücretsiz bir web semineri veya ücretli bir web semineri yapmayı seçin...
uk: Виберіть, Зробити це безкоштовним вебінаром або платним вебінаром...
zh_cn: 选择让它成为一个免费的网络研讨会，或一个付费的网络研讨会...
