Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Manage Registrants For Webinar
de_de: Teilnehmer für Webinar verwalten
es_mx: Gestionar los inscritos en el seminario web
fr_fr: Gérer les inscrits à un webinaire
hi_in: प्रबंधन Registrants के लिए वेबिनार
hr: Upravljanje Matičarima Za Vebinar
hu_hu: Webináriumra regisztrálók kezelése
it_it: Gestire i partecipanti al webinar
ja: ウェビナーの登録者を管理する
nb_no: Administrer registranter for webinar
nl_nl: Beheer inschrijvers voor webinar
pl_pl: Zarządzaj rejestratorami na webinarium
pt_br: Gerenciar Registrantes para Webinar
ru_ru: Управление регистраторами вебинара
tr_tr: Web Semineri İçin Kayıt Yaptıranları Yönetme
uk: Управління Учасниками Реєстрації Для Вебінару
zh_cn: 管理网络研讨会的注册者

source: Manage the live broadcasting message to live viewers...
de_de: Verwalte die Live-Broadcasting-Nachricht an die Live-Zuschauer...
es_mx: Gestionar el mensaje de transmisión en vivo a los espectadores en vivo...
fr_fr: Gérer le message de diffusion en direct aux téléspectateurs...
hi_in: लाइव प्रसारण संदेश को लाइव दर्शकों के लिए प्रबंधित करें । ..
hr: Upravljajte porukom uživo za gledatelje uživo...
hu_hu: Kezelje az élő adás üzenetét az élő nézőknek...
it_it: Gestire il messaggio di trasmissione in diretta agli spettatori...
ja: ライブビューイングで視聴者に伝えるメッセージを管理する...
nb_no: Administrere direktesendinger til seere...
nl_nl: Beheer het live uitzenden van berichten naar live kijkers...
pl_pl: Zarządzaj wiadomością o transmisji na żywo do widzów na żywo....
pt_br: Gerenciar a mensagem de transmissão ao vivo para espectadores ao vivo.
ru_ru: Управление прямой трансляцией сообщений для зрителей...
tr_tr: Canlı izleyicilere canlı yayın mesajını yönetin...
uk: Керуйте повідомленням у прямому ефірі для глядачів у прямому ефірі...
zh_cn: 管理对现场观众的现场广播信息...

source: Manage Your Leads
de_de: Verwalte deine Leads
es_mx: Gestione sus clientes potenciales
fr_fr: Gérez vos pistes
hi_in: अपने लीड प्रबंधित करें
hr: Upravljajte Svojim Potencijalnim Klijentima
hu_hu: Kezelje a leadeket
it_it: Gestisci i tuoi lead
ja: リードを管理する
nb_no: Administrer potensielle kunder
nl_nl: Beheer je leads
pl_pl: Zarządzaj swoimi leadami
pt_br: Gerencie seus Leads
ru_ru: Управление вашими лидами
tr_tr: Potansiyel Müşterilerinizi Yönetin
uk: Управляйте Своїми Потенційними Клієнтами
zh_cn: 管理您的信息

source: Map
de_de: Verknüpfen
es_mx: Mapa
fr_fr: Carte
hi_in: नक्शा
hr: Zemljevid
hu_hu: Térkép
it_it: Mappa
ja: 地図
nb_no: Kart
nl_nl: Kaart
pl_pl: Mapa
pt_br: Mapa
ru_ru: Карта
tr_tr: Harita
uk: Карта
zh_cn: 地图

source: Map to AR Form Field
de_de: Zuordnung zum AR-Formularfeld
es_mx: Asignar a (campo de formulario AR):
fr_fr: Map to (champ du formulaire AR) :
hi_in: मैप टू (एआर फॉर्म फील्ड):
hr: Uskladi s (polje obrasca za EINSIN):
hu_hu: AR űrlapmezőhöz való hozzárendelés
it_it: Map to (campo del modulo AR):
ja: ARフォームフィールドへのマッピング
nb_no: Kart til AR skjemafelt
nl_nl: Kaart naar (AR Formulier Veld):
pl_pl: Mapowanie do pola formularza AR
pt_br: Mapa para (Campo do formulário AR):
ru_ru: Map to (поле формы AR):
tr_tr: AR Form Alanına Eşle
uk: Зіставити з (Поле форми AR):
zh_cn: 映射到（AR表格字段）。

source: Max-width
de_de: Max-Breite
es_mx: Ancho máximo
fr_fr: Largeur maximale
hi_in: अधिकतम-चौड़ाई
hr: Maksimalna širina
hu_hu: Maximális szélesség
it_it: Larghezza massima
ja: 最大幅
nb_no: Maks bredde
nl_nl: Max-breedte
pl_pl: Maksymalna szerokość
pt_br: Largura máxima
ru_ru: Максимальная ширина
tr_tr: Maksimum genişlik
uk: Максимальна ширина
zh_cn: 最大宽度

source: Media library
de_de: Mediathek
es_mx: Biblioteca de medios de comunicación
fr_fr: Médiathèque
hi_in: मीडिया लाइब्रेरी
hr: Medijateka
hu_hu: Médiatár
it_it: Mediateca
ja: メディアライブラリー
nb_no: Mediebibliotek
nl_nl: Mediabibliotheek
pl_pl: Biblioteka multimediów
pt_br: Mediateca
ru_ru: Медиатека
tr_tr: Medya kütüphanesi
uk: Медіатека
zh_cn: 媒体库

source: Member Email
de_de: Mitglied E-Mail
es_mx: Correo electrónico de los miembros
fr_fr: Courriel du membre
hi_in: सदस्य ईमेल
hr: E-pošta člana
hu_hu: Tag e-mail címe
it_it: Membro Email
ja: 会員メールアドレス
nb_no: E-post til medlem
nl_nl: Lid Email
pl_pl: Email członka
pt_br: E-mail do membro
ru_ru: Электронная почта участника
tr_tr: Üye E-postası
uk: Електронна пошта учасника
zh_cn: 会员电子邮件

source: Member First Name
de_de: Mitglied Vorname
es_mx: Nombre del miembro
fr_fr: Prénom du membre
hi_in: सदस्य पहला नाम
hr: Ime sudionika
hu_hu: Tag keresztneve
it_it: Nome del membro
ja: 会員名（ファーストネーム
nb_no: Medlemmets fornavn
nl_nl: Voornaam van het lid
pl_pl: Imię i nazwisko członka
pt_br: Nome do Membro
ru_ru: Имя участника
tr_tr: Üye Adı
uk: Ім'я Учасника
zh_cn: 会员姓名

source: Member Last Name
de_de: Mitglied Nachname
es_mx: Apellido del miembro
fr_fr: Nom de famille du membre
hi_in: सदस्य अंतिम नाम
hr: Prezime Sudionika
hu_hu: Tag vezetékneve
it_it: Cognome del membro
ja: 会員の姓
nb_no: Medlemmets etternavn
nl_nl: Achternaam van het lid
pl_pl: Nazwisko członka
pt_br: Sobrenome do Membro
ru_ru: Фамилия участника
tr_tr: Üye Soyadı
uk: Прізвище Учасника
zh_cn: 会员姓氏

source: Meta Description
de_de: Meta-Beschreibung
es_mx: Meta Descripción
hi_in: मेटा विवरण
hr: Meta opis
hu_hu: Meta leírás
it_it: Meta Descrizione
ja: メタディスクリプション
nb_no: Metabeskrivelse
nl_nl: Meta Beschrijving
pt_br: Meta Descrição
ru_ru: Мета-описание
tr_tr: Meta Açıklama
uk: Мета-опис
zh_cn: 元描述

source: META Info - REPLAY PAGE
de_de: META-Info - REPLAY-SEITE
es_mx: META Info - PÁGINA DE REPRODUCCIÓN
fr_fr: META Info - PAGE DE REPLAY
hi_in: मेटा जानकारी-फिर से खेलना पृष्ठ
hr: Meta informacije - stranica za reprodukciju
it_it: META Info - PAGINA REPLAY
ja: META情報 - REPLAY PAGE
nb_no: META Info - REPLAY SIDE
nl_nl: META info - REPLAY PAGINA
ru_ru: МЕТА-информация - страница РЕПЛАЙ
tr_tr: META Bilgisi - TEKRAR SAYFASI
uk: МЕТА-інформація - сторінка відтворення
zh_cn: META信息 - REPLAY页面

source: META Info - THANK YOU PAGE
de_de: META Informationen - DANKE-SEITE
es_mx: META Info - PÁGINA DE AGRADECIMIENTO
fr_fr: META Info - PAGE DE REMERCIEMENT
hi_in: मेटा जानकारी-धन्यवाद पृष्ठ
hr: Meta informacije - stranica zahvalnosti
hu_hu: META Info - KÖSZÖNET OLDAL
it_it: META Info - PAGINA GRAZIE
ja: META情報 - サンクスページ
nb_no: META Info - TAKKESIDE
nl_nl: META info - dank je wel pagina
pl_pl: META Info - STRONA PODZIĘKOWANIA
pt_br: META Info - OBRIGADO PÁGINA
ru_ru: META Info - Страница благодарности
tr_tr: META Info - TEŞEKKÜR SAYFASI
uk: МЕТА-інформація - сторінка подяки
zh_cn: META信息 - 感谢页面

source: META Info - WEBINAR PAGE
de_de: META Info - WEBINAR-SEITE
es_mx: META Info - PÁGINA WEB
fr_fr: META Info - PAGE WEBINAIRE
hi_in: मेटा जानकारी - WEBINAR पृष्ठ
hr: METAINFORMACIJE - STRANICA VEBINARA
hu_hu: META Info - WEBINAR OLDAL
it_it: META Info - PAGINA WEB
ja: META情報 - WEBINAR PAGE
nb_no: META Info - WEBINAR-SIDE
nl_nl: META Info - WEBINAR PAGINA
pl_pl: META Info - STRONA WEBINAROWA
pt_br: META Info - PÁGINA WEBINAR
tr_tr: META Info - WEBINAR SAYFASI
uk: МЕТАІНФОРМАЦІЯ-СТОРІНКА ВЕБІНАРУ
zh_cn: META信息 - 网络会议页面

source: Meta Information (Social Share Settings)
de_de: Meta-Informationen (Einstellungen für das Teilen auf sozialen Netzwerken)
es_mx: Metainformación (configuración de las redes sociales)
fr_fr: Informations méta (paramètres de partage social)
hi_in: मेटा जानकारी (सामाजिक शेयर सेटिंग्स)
hr: Metapodaci (postavke dijeljenja na društvenim mrežama)
hu_hu: Meta információk (közösségi megosztási beállítások)
it_it: Meta informazioni (impostazioni di condivisione sociale)
ja: メタ情報（ソーシャルシェア設定）
nb_no: Metainformasjon (innstillinger for sosial deling)
nl_nl: Meta Informatie (Instellingen voor sociaal delen)
ru_ru: Мета-информация (настройки социальных акций)
tr_tr: Meta Bilgileri (Sosyal Paylaşım Ayarları)
uk: Метадані (налаштування спільного доступу в соціальних мережах)
zh_cn: 元信息（社会分享设置）

source: Meta Site Title
de_de: Titel der Meta-Site
es_mx: Meta Título del Sitio
fr_fr: Titre méta du site
hi_in: मेटा साइट शीर्षक
hr: Naslov Meta stranice
hu_hu: Meta Site cím
it_it: Meta Titolo del sito
ja: メタ・サイト・タイトル
nb_no: Meta-nettstedets tittel
nl_nl: Meta Site Titel
pl_pl: Meta Tytuł strony
pt_br: Título do Meta Site
ru_ru: Мета-заголовок сайта
tr_tr: Meta Site Başlığı
uk: Заголовок мета-сайту
zh_cn: 元网站标题

source: Mini Countdown Area
de_de: Mini-Countdown-Bereich
es_mx: Mini área de cuenta atrás
fr_fr: Mini zone de compte à rebours
hi_in: मिनी उलटी गिनती क्षेत्र
hr: Mini zona odbrojavanja
hu_hu: Mini visszaszámláló terület
it_it: Mini area per il conto alla rovescia
ja: ミニカウントダウンエリア
nb_no: Mini nedtellingsområde
nl_nl: Mini aftelgebied
pl_pl: Mini obszar odliczania
pt_br: Área de Mini Contagem Regressiva
ru_ru: Мини-зона обратного отсчета
tr_tr: Mini Geri Sayım Alanı
uk: Міні - зона зворотного відліку
zh_cn: 迷你倒计时区

source: Minute
es_mx: Minuta
hi_in: मिनट
hr: Minuta
hu_hu: Perc
it_it: Minuto
ja: ミニット
nb_no: Minutt
nl_nl: Minuut
pl_pl: Minuta
pt_br: Ata
ru_ru: Минута
tr_tr: Dakika
uk: Хвилина
zh_cn: 分钟

source: Minutes
de_de: Minuten
es_mx: Actas
fr_fr: Procès-verbal
hi_in: मिनट
hr: Minuta
hu_hu: Jegyzőkönyv
it_it: Verbale
ja: 議事録
nb_no: Protokoller
nl_nl: Notulen
pl_pl: Protokół
pt_br: Ata
ru_ru: Протоколы
tr_tr: Dakika
uk: Хвилина
zh_cn: 会议记录

source: minutes
de_de: minuten
es_mx: minutos
hi_in: मिनट
hr: minuta
hu_hu: percek
it_it: minuti
ja: 議事録
nb_no: referat
nl_nl: minuten
pl_pl: minuty
pt_br: minutos
ru_ru: минут
tr_tr: dakika
uk: хвилини
zh_cn: 分钟

source: Modal Window
de_de: Popup Fenster
es_mx: Ventana modal
fr_fr: Fenêtre modale
hi_in: मोडल विंडो
hr: Modalni prozor
hu_hu: Modális ablak
it_it: Finestra modale
ja: モーダルウィンドウ
nb_no: Modalt vindu
nl_nl: Modaal Venster
pl_pl: Okno modalne
pt_br: Janela Modal
ru_ru: Модальное окно
tr_tr: Modal Pencere
uk: Модальне вікно
zh_cn: 模式化窗口

source: Modern webinar tabs
de_de: Moderne-Webinar-Tabs
es_mx: Fichas del seminario web moderno
fr_fr: Tabs de webinaire moderne
hi_in: आधुनिक webinar टैब
hr: Moderne kartice vebinara
hu_hu: Modern webinar lapok
it_it: Schede moderne del webinar
ja: モダンなウェビナー・タブ
nb_no: Moderne webinar-faner
nl_nl: Moderne webinar tabs
pl_pl: Nowoczesny webinar tabs
pt_br: Abas dos modernos webinars
ru_ru: Современные вкладки для вебинаров
tr_tr: Modern webinar sekmeleri
uk: Сучасні вкладки вебінарів
zh_cn: 现代网络研讨会标签

source: Monday
de_de: Montag
es_mx: Lunes
fr_fr: Lundi
hi_in: सोमवार
hr: Ponedjeljak
hu_hu: Hétfő
it_it: Lunedì
ja: 月曜日
nb_no: Mandag
nl_nl: Maandag
pl_pl: Poniedziałek
pt_br: Segunda-feira
ru_ru: Понедельник
tr_tr: Pazartesi
uk: Понеділок
zh_cn: 星期一

source: Month
de_de: Monat
es_mx: Mes
fr_fr: Mois
hi_in: महीना
hr: Mjesec
hu_hu: Hónap
it_it: Mese
ja: 月
nb_no: Måned
nl_nl: Maand
pl_pl: Miesiąc
pt_br: Mês
ru_ru: Месяц
tr_tr: Ay
uk: Місяць
zh_cn: 月份

source: Months
de_de: Monate
es_mx: Meses
fr_fr: Mois
hi_in: महीने
hr: Mjeseci
hu_hu: Hónapok
it_it: Mesi
ja: ヶ月
nb_no: Måneder
nl_nl: Maanden
pl_pl: Miesiące
pt_br: Meses
ru_ru: Месяцы
tr_tr: Aylar
uk: Місяць
zh_cn: 几个月

source: Multiple Call-to-Actions to boost your sales by showing relevant content on your webinar room video overlay or sidebar
de_de: Mehrere Call-to-Actions, um deine Verkäufe zu steigern, indem du relevante Inhalte in deinem Webinarraum als Video-Overlay oder in der Seitenleiste anzeigst
es_mx: Múltiples llamadas a la acción para impulsar sus ventas mostrando contenido relevante en la superposición de vídeos de la sala del seminario web o en la barra lateral
fr_fr: Plusieurs appels à l'action pour stimuler vos ventes en affichant du contenu pertinent sur la vidéo superposée de votre salle de webinaire ou sur la barre latérale
hi_in: कई कॉल-टू-एक्शन आपकी बिक्री को बढ़ाने के लिए आपके वेबइनर रूम पर प्रासंगिक सामग्री प्रदर्शित करके वीडियो ओवरले या साइडबार
hr: Mnoge Call-to-Actions za povećanje prodaje prikazivanjem relevantnog sadržaja na vašoj webinar sobi Video overlay ili Sidebar
hu_hu: Több Call-to-Actions, hogy növelje eladásait a webinárium terem videó overlay vagy oldalsávjának releváns tartalmának megjelenítésével
it_it: Molteplici Call-to-Actions per incrementare le vendite mostrando contenuti rilevanti in sovraimpressione al video della sala webinar o nella barra laterale
ja: ウェビナールームのビデオオーバーレイやサイドバーに関連するコンテンツを表示し、売上を向上させる複数のコールトゥアクション
nb_no: Flere Call-to-Actions for å øke salget ditt ved å vise relevant innhold på videooverlegget eller sidepanelet i webinarrommet
nl_nl: Meerdere Call-to-Actions om je verkoop te stimuleren door relevante inhoud te tonen op je webinarruimte video overlay of zijbalk
pl_pl: Wiele Call-to-Actions, aby zwiększyć sprzedaż poprzez wyświetlanie odpowiednich treści w pokoju webinarowym lub na pasku bocznym
pt_br: Múltiplas chamadas para ações para aumentar suas vendas, mostrando conteúdo relevante na sobreposição de vídeo ou barra lateral de sua sala de webinar
ru_ru: Множество Call-to-Actions для повышения продаж путем показа соответствующего контента на видео-накладке или боковой панели вашей вебинарной комнаты
tr_tr: Web semineri odanızdaki video katmanında veya kenar çubuğunda ilgili içeriği göstererek satışlarınızı artırmak için birden fazla Eylem Çağrısı
uk: Кілька закликів до дії, щоб збільшити продажі, показуючи відповідний контент на відеозаписі кімнати для вебінару або на бічній панелі
zh_cn: 在你的网络研讨会室视频叠加或侧边栏上显示相关的内容，以提高你的销售量的多种召唤行动

source: Multiple CTA allows you create as many CTAs as you need and show each according to video play time. Also add shortcodes like <code>[products category="women"]</code>, polls, quiz inside. <a href="%s" target="_blank">Read more...</a>
de_de: Mit Multiple CTA kannst du so viele CTAs erstellen, wie du brauchst, und sie je nach Spielzeit des Videos anzeigen. Füge auch Shortcodes wie <code>[products category="women"]</code>, Umfragen, Quiz ein. <a href="%s" target="_blank">Weiter lesen...</a>
es_mx: El CTA múltiple te permite crear tantos CTAs como necesites y mostrar cada uno según el tiempo de reproducción del vídeo. Añade también shortcodes como <code>[products category="women"]</code>, encuestas, quiz dentro. <a href="%s" target="_blank">Lee más...</a>
fr_fr: Multiple CTA vous permet de créer autant de CTA que nécessaire et de les afficher en fonction du temps de lecture de la vidéo. Ajoutez également des shortcodes comme <code>[produits catégorie="femmes"]</code>, des sondages, des quiz à l'intérieur. <a href="%s" target="_blank">Lire la suite...</a>
hi_in: बहुल सीटीए आपको जितना चाहें उतना सीटीए बनाने की अनुमति देता है और वीडियो प्ले समय के अनुसार प्रत्येक को प्रदर्शित करता है। साथ ही छोटे-छोटे कोड भी जोड़ें। <code>[उत्पादों की श्रेणी="महिलाओं"] </code>आंतरिक क्यूज, आंतरिक क्यूज। <a href="%s" target="_blank">Read more... </a>
hr: Mnogobrojni CTA vam omogućuje da kreirate koliko CTA-a trebate i prikazujete svaki po videozapisu. Također dodajte kratke kodove kao <code>[Proizvodi Kategorija=" Žene"] </code>Sljedeći članakSljedeći članakSljedeći članakSljedeći članakSljedeće → <a href="%s" target="_blank">Pročitajte više... </a>
hu_hu: A többszörös CTA lehetővé teszi, hogy annyi CTA-t hozzon létre, amennyire szüksége van, és a videó lejátszási idejének megfelelően jelenítse meg őket. Szintén adjunk hozzá rövidkódokat, mint <code>[termékek kategória="nők"]</code>, közvélemény-kutatás, kvíz belül. <a href="%s" target="_blank">Még többet...</a>
it_it: Le CTA multiple consentono di creare tutte le CTA necessarie e di mostrarle in base al tempo di riproduzione del video. Aggiungete anche shortcode come <code>[prodotti categoria="donne"]</code>, sondaggi, quiz all'interno. <a href="%s" target="_blank">Leggi di più...</a>
ja: 複数CTAは、必要な数だけCTAを作成し、ビデオの再生時間に応じてそれぞれを表示することができます。また、<code>[products category="women"]</code>, polls, quiz insideのようなショートコードも追加できます。<a href="%s" target="_blank">もっと読む...</a>。
nb_no: Med flere CTA-er kan du opprette så mange CTA-er du trenger og vise hver i henhold til videoens spilletid. Legg også til kortkoder som <code>[products category="women"]</code>, avstemninger, quiz inne. <a href="%s" target="_blank">Les mer...</a>
nl_nl: Met meerdere CTA's kun je zoveel CTA's maken als je nodig hebt en elke CTA laten zien volgens de afspeeltijd van de video. Voeg ook shortcodes toe zoals <code>[producten categorie="vrouwen"]</code>, polls, quiz. <a href="%s" target="_blank">Lees meer...</a>
pl_pl: Multiple CTA pozwala stworzyć tyle CTA, ile potrzebujesz i pokazać każdy zgodnie z czasem odtwarzania wideo. Dodaj również shortcodes jak <code>[produkty category="women"]</code>, ankiety, quiz wewnątrz. <a href="%s" target="_blank">Czytaj więcej...</a>
pt_br: O CTA múltiplo permite criar tantos CTAs quantos forem necessários e mostrar cada um de acordo com o tempo de reprodução do vídeo. Também adicione atalhos como <código>[categoria de produtos="mulheres"]</código>, enquetes, quiz dentro. <a href="%s" target="_blank">Ler mais...</a>
ru_ru: Множественные CTA позволяют создавать столько CTA, сколько вам нужно, и показывать каждый из них в зависимости от времени воспроизведения видео. Также добавьте шорткоды, такие как <code>[products category="women"]</code>, опросы, викторины внутри. <a href="%s" target="_blank">Читать подробнее...</a>
tr_tr: Çoklu CTA, ihtiyaç duyduğunuz kadar CTA oluşturmanıza ve her birini video oynatma süresine göre göstermenize olanak tanır. Ayrıca <code>[products category="women"]</code>, anketler, quiz gibi kısa kodlar ekleyin. <a href="%s" target="_blank">Devamını oku...</a>
uk: Множинні заклики до дії дозволяють створювати стільки закликів до дії, скільки вам потрібно, і показувати кожен з них відповідно до часу відтворення відео. Також додайте шорткоди типу <code>[товари категорії "жінки"]</code>, опитування, вікторини всередині. <a href="%s" target="_blank">Читати далі...</a>
zh_cn: 多重CTA允许你根据需要创建多个CTA，并根据视频播放时间显示每个CTA。还可以添加短代码，如<code>[产品类别="women"]</code>，民意调查，内部测验。<a href="%s" target="_blank" >阅读更多...</a>。

source: Multiple CTA with Unlimited Shortcodes
de_de: Mehrere CTAs mit unbegrenzten Shortcodes
es_mx: Múltiples CTA con Shortcodes ilimitados
fr_fr: CTA multiples avec shortcodes illimités
hi_in: अनगिनत शॉर्टकोड के साथ कई सीटीए
hr: Mnogobrojni CTA s neograničenim kratkim kodovima
hu_hu: Több CTA korlátlan rövidkódokkal
it_it: CTA multiple con shortcode illimitati
ja: 無制限のショートコードで複数のCTA
nb_no: Flere CTA med ubegrensede kortnumre
nl_nl: Meerdere CTA's met onbeperkte shortcodes
pl_pl: Wiele CTA z nieograniczoną ilością Shortcodes
pt_br: CTA múltipla com Shortcodes Ilimitados
ru_ru: Множество CTA с неограниченным количеством шорткодов
tr_tr: Sınırsız Kısa Kod ile Çoklu CTA
uk: Кілька CTA з необмеженою кількістю шорткодів
zh_cn: 多种CTA与无限的短代码

source: Mute
de_de: Ton aus!
es_mx: Silencio
hi_in: म्यूट
hr: Tiho
it_it: Muto
ja: ミュート
pl_pl: Wyciszenie
pt_br: Mudo
ru_ru: Отключить звук
tr_tr: Sessiz
uk: Беззвучний
zh_cn: 静音

source: Name Field Placeholder
de_de: Platzhalter für Feld "Name"
es_mx: Nombre del campo Marcador de posición
fr_fr: Nom Placeholder du champ
hi_in: नाम फ़ील्ड प्लेसहोल्डर
hr: Rezervirano mjesto polja Imena
hu_hu: Név mező Helyőrző
it_it: Nome del campo segnaposto
ja: 名前フィールドのプレースホルダ
nb_no: Navn Feltplassholder
nl_nl: Naam Veld Plaatshouder
pl_pl: Nazwa Pole Nazwa
pt_br: Nome Campo de preenchimento
ru_ru: Местодержатель поля имени
tr_tr: Ad Alanı Yer Tutucu
uk: Заповнювач поля імені
zh_cn: 名称字段占位符

source: NB: Placeholders will not be replaced in the preview.
de_de: Hinweis: Die Platzhalter werden in der Vorschau nicht ersetzt.
es_mx: Nota: Los marcadores de posición no se sustituirán en la vista previa.
fr_fr: NB : Les Placeholders ne seront pas remplacés dans l'aperçu.
hi_in: नायब: प्लेसहोल्डर्स पूर्वावलोकन में प्रतिस्थापित नहीं किया जाएगा ।
hr: Napomena: rezervirana mjesta neće biti zamijenjena u pregledu.
hu_hu: Megjegyzés: A helyőrzőket nem cseréli ki az előnézet.
it_it: NB: I segnaposto non saranno sostituiti nell'anteprima.
ja: 注：プレビューでは、プレースホルダーは置き換えられません。
nb_no: NB: Plassholdere erstattes ikke i forhåndsvisningen.
nl_nl: NB: Plaatshouders worden in het voorbeeld niet vervangen.
pl_pl: Uwaga: Placeholdery nie zostaną zastąpione w podglądzie.
pt_br: NB: Os marcadores de posição não serão substituídos na visualização prévia.
ru_ru: NB: Замещающие элементы не будут заменены в предварительном просмотре.
tr_tr: Not: Yer tutucular önizlemede değiştirilmeyecektir.
uk: Примітка: заповнювачі не будуть замінені в попередньому перегляді.
zh_cn: 注：占位符不会在预览中被替换。

source: Need a phone number for a conference call? Try <a href='http://freeconferencing.com/ ' target='_blank' >Free Conferencing</a>...
de_de: Sie benötigen eine Telefonnummer für eine Telefonkonferenz? Versuchen Sie <a href='http://freeconferencing.com/ ' target='_blank' >Free Conferencing</a>...
es_mx: Necesita un número de teléfono para una conferencia telefónica? Pruebe <a href='http://freeconferencing.com/ ' target='_blank' >Conferencias gratuitas</a>...
fr_fr: Vous avez besoin d'un numéro de téléphone pour une conférence téléphonique ? Essayez <a href='http://freeconferencing.com/ ' target='_blank' >Free Conferencing</a>...
hi_in: कॉन्फ़्रेंस कॉल के लिए फ़ोन नंबर चाहिए? कोशिश करो <a href="http://freeconferencing.com/ " target="_blank">मुफ्त कॉन्फ्रेंसिंग</a>...
hr: Trebate telefonski broj za konferencijski poziv? Pokušajte <a href="http://freeconferencing.com/ " target="_blank">Besplatne Konferencije</a>- Veza...
hu_hu: Telefonszámra van szüksége egy konferenciahíváshoz? Próbálja ki a <a href='http://freeconferencing.com/ ' target='_blank' >Free Conferencing</a>...
it_it: Hai bisogno di un numero di telefono per una conferenza telefonica? Prova <a href='http://freeconferencing.com/ ' target='_blank' >Free Conferencing</a>...
ja: 電話会議用の電話番号が必要ですか？<a href='http://freeconferencing.com/ ' target='_blank' >無料会議</a>をお試しください...
nb_no: Trenger du et telefonnummer for en telefonkonferanse? Prøv <a href='http://freeconferencing.com/ ' target='_blank' >Gratis konferanse</a> ...
nl_nl: Heb je een telefoonnummer nodig voor een conferentiegesprek? Probeer <a href='http://freeconferencing.com/ ' target='_blank' >Gratis Conferencing</a>...
pl_pl: Potrzebujesz numeru telefonu do połączenia konferencyjnego? Spróbuj <a href='http://freeconferencing.com/ ' target='_blank' >Darmowe konferencje</a>...
pt_br: Precisa de um número de telefone para uma conferência telefônica? Tente <a href='http://freeconferencing.com/ ''target='_blank' >Conferência livre</a>...
ru_ru: Нужен телефонный номер для конференц-связи? Попробуйте <a href='http://freeconferencing.com/ ' target='_blank'>бесплатную конференцию</a>...
tr_tr: Konferans görüşmesi için bir telefon numarasına mı ihtiyacınız var? <a href='http://freeconferencing.com/ ' target='_blank' >Free Conferencing</a>'i deneyin...
uk: Потрібен номер телефону для конференц-зв'язку? Спробувати <a href="http://freeconferencing.com/ " target="_blank">Безкоштовну Конференц-Зал</a>-Зв'язки...
zh_cn: 需要一个电话会议的电话号码吗？试试<a href='http://freeconferencing.com/ ' target='_blank' >免费会议</a>...
