Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Showing %s to %s of %s entry
de_de: Zeigt %s bis %s des Eintrags %s
es_mx: Mostrando %s a %s de la entrada %s
fr_fr: Affichage de %s à %s de %s entrée
hi_in: %s प्रविष्टि के %s से %s दिखाना
hr: Prikaz %s u %s unosa %s
hu_hu: A %s bejegyzés %s %-ának %s-ig történő megjelenítése
it_it: Mostra da %s a %s della voce %s
ja: エントリ %s の %s から %s を表示しています。
nb_no: Viser %s til %s av %s-oppføringen
nl_nl: Tonen van %s naar %s van %s invoer
pl_pl: Wyświetlanie %s do %s wpisu %s
pt_br: Mostrando %s a %s da entrada %s
ru_ru: Отображение %s - %s записи %s
tr_tr: S girişinin %s'sine %s gösteriliyor
uk: Показати %s до %s запису %s
zh_cn: 显示 %s 到 %s 的 %s 条目

source: Showing 0 to 0 of 0 entries
de_de: Zeigt 0 bis 0 von 0 Einträgen
es_mx: Mostrando 0 a 0 de 0 entradas
fr_fr: Affichage de 0 à 0 de 0 entrées
hi_in: 0 प्रविष्टियों में से 0 से 0 दिखा रहा है
hr: Prikaz od 0 do 0 od 0 zapisa
hu_hu: Showing 0 to 0 of 0 entry of 0
it_it: Mostrando 0 a 0 di 0 voci
ja: 0件中0件目を表示しています
nb_no: Viser 0 til 0 av 0 oppføringer
nl_nl: Toont 0 tot 0 van 0 inzendingen
pl_pl: Wyświetlanie od 0 do 0 z 0 wpisów
pt_br: Mostrando 0 a 0 de 0 entradas
ru_ru: Показывать от 0 до 0 из 0 записей
tr_tr: 0 girişten 0 ila 0 arası gösteriliyor
uk: Відображення від 0 до 0 з 0 записів
zh_cn: 显示0至0的0个条目

source: Showing _START_ to _END_ of _TOTAL_ entries
de_de: Anzeige von _START_ bis _END_ der _TOTAL_ Einträge
es_mx: Mostrando el _INICIO_ hasta el _FIN_ de las entradas del _TOTAL_
fr_fr: Affichage du _Début_ à la _Fin_ des entrées _TOTAL_
hi_in: _स्टार्ट_ को _अंत_ _टोटल_ प्रविष्टियों का दिखा रहा है
hr: Prikaz _ INNINI_ do _ INNINI_ od _ INNINI_ records
hu_hu: A _TELJES_ bejegyzések _KEZDŐ_ és _VÉG_ közötti mutatása
it_it: Mostra da _START_ a _END_ di _TOTAL_ voci
ja: 応募総数の「開始」から「終了」までを表示しています。
nb_no: Viser _START_ til _END_ av _TOTAL_ oppføringer
nl_nl: Tonen van _START_ tot _EINDE_ van _TOTALE_ vermeldingen
pl_pl: Pokazanie od _START_ do _END_ wpisów _TOTAL_
pt_br: Mostrando _START_ a _END_ de _TOTAL_ entradas
ru_ru: Показывает от _НАЧАЛА_ до _Окончания_ _общего количества_ записей
tr_tr: TOPLAM_ girişlerin _BAŞLANGIÇ_ ile _SON_ arası gösteriliyor
uk: Відображення _START_ до _END_ з _tal_ записів
zh_cn: 显示_开始_到_结束_的_总数_条目

source: Sign Up At
de_de: Anmelden bei
es_mx: Inscríbase en
fr_fr: Inscrivez-vous sur
hi_in: पर हस्ताक्षर
hr: Prijavite se na
hu_hu: Regisztráljon a
it_it: Iscriviti a
ja: お申し込みはこちら
nb_no: Registrer deg på
nl_nl: Aanmelden bij
pl_pl: Zarejestruj się na stronie
pt_br: Cadastre-se em
ru_ru: Зарегистрируйтесь на сайте
tr_tr: Şuradan Kaydolun
uk: Зареєструватися на сайті
zh_cn: 注册地址

source: Sign Up Date
de_de: Anmeldedatum
es_mx: Fecha de inscripción
fr_fr: Date d'inscription
hi_in: साइन अप तिथि
hr: Datum Registracije
hu_hu: Feliratkozás dátuma
it_it: Data d'iscrizione
ja: サインアップ日
nb_no: Registreringsdato
nl_nl: Schrijf je in
pl_pl: Data rejestracji
pt_br: Data de Inscrição
ru_ru: Дата регистрации
tr_tr: Kayıt Tarihi
uk: Дата Реєстрації
zh_cn: 报名日期

source: Sign Up Email
de_de: Registrierungs-E-Mail
es_mx: Inscríbete en el correo electrónico
fr_fr: Inscrivez-vous à l'e-mail
hi_in: ईमेल साइन अप करें
hr: Registracija Putem E-Pošte
hu_hu: Feliratkozás Email
it_it: Iscriviti Email
ja: サインアップメール
nb_no: Registrer deg via e-post
nl_nl: Aanmelden E-mail
pl_pl: Zarejestruj się Email
pt_br: Cadastre-se Email
ru_ru: Подписаться по электронной почте
tr_tr: E-posta Kaydol
uk: Зареєструватися по електронній пошті
zh_cn: 注册电子邮件

source: Sign Up Email Footer
de_de: Anmeldung E-Mail Fußzeile
es_mx: Inscripción al pie de página del correo electrónico
fr_fr: Pied de page de l'e-mail d'inscription
hi_in: ईमेल पाद साइन अप करें
hr: Podnožje e-pošte za prijavu
hu_hu: Feliratkozás Email lábléc
it_it: Iscriviti al piè di pagina dell'e-mail
ja: サインアップメールフッター
nb_no: Registrer deg e-post bunntekst
nl_nl: Aanmelden E-mail voettekst
pl_pl: Zarejestruj się Stopka e-mail
pt_br: Assine o rodapé do e-mail
ru_ru: Нижний колонтитул подписки на рассылку по электронной почте
tr_tr: Kaydol E-posta Altbilgisi
uk: Нижній колонтитул Електронної Пошти для реєстрації
zh_cn: 注册电子邮件页脚

source: Sign Up Email Heading Text
de_de: Anmeldung E-Mail Überschrift Text
es_mx: Texto del encabezado del correo electrónico de inscripción
fr_fr: Texte d'en-tête de l'e-mail d'inscription
hi_in: ईमेल शीर्षक पाठ साइन अप करें
hr: Tekst Zaglavlja E-Pošte Za Registraciju
hu_hu: Feliratkozás Email címsor szövege
it_it: Iscriviti Testo dell'intestazione dell'e-mail
ja: サインアップメールヘディングテキスト
nb_no: Registrer deg e-post Overskriftstekst
nl_nl: Aanmelden e-mail koptekst
pl_pl: Zarejestruj się Email Nagłówek Tekst
pt_br: Assine o texto do título do e-mail
ru_ru: Текст заголовка письма для подписки
tr_tr: Kaydol E-posta Başlık Metni
uk: Текст Заголовка електронного листа для реєстрації
zh_cn: 注册电子邮件标题文本

source: Sign Up Email Preview Text
de_de: Anmeldung E-Mail Vorschau Text
es_mx: Inscripción de correo electrónico Vista previa del texto
fr_fr: Texte de prévisualisation de l'e-mail d'inscription
hi_in: ईमेल पूर्वावलोकन पाठ साइन अप करें
hr: Pregled teksta e-pošte za prijavu
hu_hu: Feliratkozás Email előnézet Szöveg
it_it: Iscriviti Email Anteprima del testo
ja: サインアップメールプレビューテキスト
nb_no: Registrer deg på e-post Forhåndsvisningstekst
nl_nl: Aanmelden E-mail Voorbeeld Tekst
pt_br: Cadastre-se para ver o texto por e-mail
ru_ru: Текст предварительного просмотра электронного письма
tr_tr: Kaydol E-posta Önizleme Metni
uk: Попередній перегляд тексту для реєстрації по електронній пошті
zh_cn: 注册电子邮件预览文本

source: Sign Up Email Preview Text...
de_de: Anmelden E-Mail Vorschau Text...
es_mx: Registrarse Correo electrónico Vista previa Texto...
fr_fr: S'inscrire Email Aperçu du texte...
hi_in: ईमेल पूर्वावलोकन पाठ साइन अप करें । ..
hr: Prijavite Se Za Pregled Teksta Putem E-Pošte...
hu_hu: Regisztráció Email Előnézet Szöveg...
it_it: Iscriviti Email Anteprima del testo...
ja: 登録する メールプレビュー テキスト...
nb_no: Registrer deg på e-post Forhåndsvisningstekst...
nl_nl: Aanmelden E-mail Voorbeeld Tekst...
pl_pl: Zarejestruj się Email Preview Text...
pt_br: Cadastre-se para ver o texto por e-mail...
ru_ru: Зарегистрироваться Email Предпросмотр Текст...
tr_tr: Kaydol E-posta Önizleme Metin...
uk: Підпишіться На Попередній Перегляд Тексту По Електронній Пошті...
zh_cn: 注册 电子邮件 预览 文本...

source: Sign Up Email Subject
de_de: Der Betreff für die Anmelde-E-Mail
es_mx: Asunto del correo electrónico de inscripción
fr_fr: Objet de l'e-mail d'inscription
hi_in: ईमेल विषय साइन अप करें
hr: Predmet e-pošte za registraciju
hu_hu: Feliratkozás Email tárgya
it_it: Iscriviti Oggetto dell'e-mail
ja: サインアップメールの件名
nb_no: Registreringsemne for e-post
nl_nl: Meld je aan per e-mail Onderwerp
pl_pl: Temat e-maila z podpisem
pt_br: Assine o assunto por e-mail
ru_ru: Тема письма для подписки
tr_tr: Kaydol E-posta Konusu
uk: Тема листа для реєстрації
zh_cn: 注册电子邮件主题

source: Sign-up Email Test
de_de: Anmelde-E-Mail-Test
es_mx: Prueba del correo electrónico de registro
fr_fr: Test de l'e-mail d'inscription
hi_in: साइन-अप ईमेल टेस्ट
hr: Test e-pošte za prijavu
hu_hu: Feliratkozási e-mail teszt
it_it: Test di iscrizione via e-mail
ja: サインアップメールテスト
nb_no: Påmeldingstest via e-post
nl_nl: Aanmelden E-mail Test
pl_pl: Test e-maili powitalnych
pt_br: Teste de inscrição por e-mail
ru_ru: Тест электронной почты для регистрации
tr_tr: Kayıt E-posta Testi
uk: Тест Електронної Пошти для реєстрації
zh_cn: 注册电子邮件测试

source: Signup To The Webinar
de_de: Für das Webinar anmelden
es_mx: Inscríbase en el seminario web
fr_fr: S'inscrire au webinaire
hi_in: साइनअप करने के लिए Webinar
hr: Registracija Za Vebinar
hu_hu: Feliratkozás a webináriumra
it_it: Iscriviti al webinar
ja: ウェビナーへの参加申し込み
nb_no: Påmelding til webinaret
nl_nl: Schrijf je in voor de webinar
pl_pl: Zapisz się na webinar
pt_br: Inscreva-se para o Webinar
ru_ru: Регистрация на вебинар
tr_tr: Web Seminerine Kayıt Olun
uk: Реєстрація На Вебінар
zh_cn: 注册参加网络研讨会

source: Simple Q/A
de_de: Einfaches Q/A - System
es_mx: Preguntas y respuestas sencillas
hi_in: सरल क्यू / ए
hr: Jednostavna pitanja i odgovori
hu_hu: Egyszerű Q/A
it_it: Semplice Q/A
ja: 簡単なQ/A
nb_no: Enkle spørsmål og svar
nl_nl: Eenvoudige vraag en antwoord
pl_pl: Proste Q/A
pt_br: Perguntas e Respostas simples
ru_ru: Простой вопрос/ответ
tr_tr: Basit Soru/Cevap
uk: Прості запитання та відповіді
zh_cn: 简单的问与答

source: Simply enter in your members area username and an active key.
de_de: Gib deinen Benutzernamen (E-Mailadresse) des Mitgliederbereichs und deinen Lizenzschlüssel ein...
es_mx: Sólo tienes que introducir tu nombre de usuario del área de miembros y una clave activa.
fr_fr: Il suffit d'entrer votre nom d'utilisateur pour l'espace membre et une clé active.
hi_in: बस अपने सदस्यों के क्षेत्र उपयोगकर्ता नाम और एक सक्रिय कुंजी दर्ज करें ।
hr: Samo unesite korisničko ime i aktivni ključ u svoj osobni račun.
hu_hu: Egyszerűen adja meg a tagsági terület felhasználónevét és egy aktív kulcsot.
it_it: Inserisci semplicemente il tuo nome utente dell'area membri e una chiave attiva.
ja: メンバーズエリアのユーザー名とアクティブキーを入力するだけで、簡単に利用できます。
nb_no: Bare skriv inn brukernavn og en aktiv nøkkel i medlemsområdet ditt.
nl_nl: Voer gewoon je gebruikersnaam voor het ledengebied in en een actieve sleutel.
pl_pl: Po prostu wpisz swoją nazwę użytkownika w strefie członkowskiej i aktywny klucz.
pt_br: Basta digitar em sua área de membros o nome de usuário e uma chave ativa.
ru_ru: Просто введите свое имя пользователя в разделе для пользователей и активный ключ.
tr_tr: Üye alanı kullanıcı adınızı ve aktif bir anahtar girmeniz yeterlidir.
uk: Просто введіть в своєму Особистому кабінеті ім'я користувача і активний ключ.
zh_cn: 只需输入你的会员区用户名和一个有效密钥。

source: Simply share the webinar on any of the social networks above, and you will get instant access to this reporcss..
de_de: Teile das Webinar einfach in einem der oben genannten sozialen Netzwerke und du erhältst sofortigen Zugang zu diesem Bericht.
es_mx: Simplemente comparta el seminario web en cualquiera de las redes sociales mencionadas anteriormente, y obtendrá acceso instantáneo a este reporcss.
fr_fr: Il suffit de partager le webinaire sur l'un des réseaux sociaux ci-dessus, et vous obtiendrez un accès instantané à ce rapport...
hi_in: बस ऊपर दिए गए किसी भी सामाजिक नेटवर्क पर वेबिनार साझा करें, और आपको इस रिपोर्ट तक तुरंत पहुंच मिल जाएगी । .
hr: Jednostavno Podijelite vebinar na bilo kojoj od gore navedenih društvenih mreža i imat ćete Trenutni pristup ovom izvješću..
hu_hu: Egyszerűen ossza meg a webináriumot a fenti közösségi hálózatok bármelyikén, és azonnal hozzáférést kap a jelentéshez...
it_it: Basta condividere il webinar su uno qualsiasi dei social network di cui sopra, e si otterrà l'accesso immediato a questo reporcss.
ja: 上記のソーシャルネットワークでウェビナーをシェアするだけで、すぐにこのレポートへのアクセスが可能です。
nb_no: Bare del webinaret på et av de sosiale nettverkene ovenfor, så får du øyeblikkelig tilgang til denne rapporten....
nl_nl: Deel het webinar eenvoudig op een van de sociale netwerken hierboven, en je krijgt onmiddellijk toegang tot dit verslag.
pl_pl: Wystarczy udostępnić webinar na którymkolwiek z powyższych portali społecznościowych, a otrzymasz natychmiastowy dostęp do tego raportu....
pt_br: Basta compartilhar o webinar em qualquer uma das redes sociais acima, e você terá acesso imediato a esta reportagem.
ru_ru: Просто поделитесь информацией о вебинаре в любой из вышеуказанных социальных сетей, и вы получите мгновенный доступ к этому отчету...
tr_tr: Web seminerini yukarıdaki sosyal ağlardan herhangi birinde paylaşın ve bu rapora anında erişin.
uk: Просто поділіться вебінаром в будь-який з перерахованих вище соціальних мереж, і ви отримаєте миттєвий доступ до цього звіту..
zh_cn: 只需在上述任何一个社交网络上分享该网络研讨会，您就可以立即获得该报告。

source: Single Lead
de_de: Nur mit einem Gerät je Registrierung
es_mx: Un solo conductor
fr_fr: Fil unique
hi_in: सिंगल लीड
hr: Pojedinačni Izlaz
hu_hu: Egyetlen ólom
it_it: Piombo singolo
ja: シングルリード
nl_nl: Enkel lood
pl_pl: Pojedynczy przewód
pt_br: Chumbo único
ru_ru: Одиночный провод
tr_tr: Tek Kurşun
uk: Одиночний Висновок
zh_cn: 单一导线

source: Site Description
de_de: Seitenbeschreibung
es_mx: Descripción del sitio
fr_fr: Description du site
hi_in: साइट विवरण
hr: Opis stranice
hu_hu: Helyszín leírása
it_it: Descrizione del sito
ja: サイト概要
nb_no: Beskrivelse av nettstedet
nl_nl: Plaatsbeschrijving
pl_pl: Opis strony
pt_br: Descrição do site
ru_ru: Описание объекта
tr_tr: Site Tanımı
uk: Опис сайту
zh_cn: 现场描述

source: Site Title
de_de: Titel der Seite
es_mx: Título del sitio
fr_fr: Titre du site
hi_in: साइट का शीर्षक
hr: Naziv stranice
hu_hu: Oldal címe
it_it: Titolo del sito
ja: サイトタイトル
nb_no: Nettstedets tittel
nl_nl: Titel van de site
pl_pl: Tytuł strony
pt_br: Título do site
ru_ru: Название сайта
tr_tr: Site Başlığı
uk: Назва сайту
zh_cn: 网站标题

source: Skip Thank you page
de_de: Dankeseite überspringen
es_mx: Saltar la página de agradecimiento
fr_fr: Sauter la page de remerciement
hi_in: छोड़ें धन्यवाद पृष्ठ
hr: Preskočite stranicu zahvalnosti
hu_hu: Köszönöm oldal kihagyása
it_it: Salta la pagina di ringraziamento
ja: サンクスページをスキップする
nb_no: Hopp over takkesiden
nl_nl: Sla Dank je wel pagina over
pl_pl: Pomiń stronę z podziękowaniami
pt_br: Pular Página de agradecimento
ru_ru: Пропустить страницу "Спасибо
tr_tr: Teşekkür sayfasını atla
uk: Пропустити сторінку з вдячністю
zh_cn: 跳过谢谢你的页面

source: Skip Thank you page for future date webinars
de_de: Danke-Seite für zukünftige Webinare (nicht Sofort gestartete Webinare) überspringen
es_mx: Omitir la página de agradecimiento para los seminarios web de fechas futuras
fr_fr: Sauter la page de remerciement pour les webinaires à date ultérieure
hi_in: भविष्य की तारीख वेबिनार के लिए धन्यवाद पृष्ठ छोड़ें
hr: Preskočite stranicu zahvalnosti za buduće vebinare
hu_hu: Köszönöm oldal kihagyása a jövőbeni webináriumokhoz
it_it: Salta la pagina di ringraziamento per i webinar di date future
ja: 今後開催されるウェビナーのサンキューページをスキップする
nb_no: Hopp over takkesiden for fremtidige webinarer
nl_nl: Sla Dankpagina over voor webinars van toekomstige datums
pl_pl: Pomiń stronę z podziękowaniami dla przyszłych webinarów
pt_br: Pular Página de agradecimento para webinars de datas futuras
ru_ru: Пропустить страницу благодарности для будущих вебинаров
tr_tr: İleri tarihli web seminerleri için teşekkür sayfasını atla
uk: Пропустити сторінку подяки для майбутніх вебінарів
zh_cn: 跳过感谢页面，查看未来日期的网络研讨会

source: Skip Thank you page for Instant Access webinars
de_de: Danke-Seite für "Sofort gestartete Webinare" überspringen
es_mx: Saltar la página de agradecimiento de los seminarios web de acceso instantáneo
fr_fr: Sauter la page de remerciement pour les webinaires d'accès instantané
hi_in: त्वरित पहुँच वेबिनार के लिए धन्यवाद पृष्ठ छोड़ें
hr: Preskočite stranicu zahvale za trenutni pristup vebinarima
hu_hu: Azonnali hozzáférésű webináriumok köszönőoldalának kihagyása
it_it: Salta la pagina di ringraziamento per i webinar ad accesso immediato
ja: インスタントアクセスウェビナーのサンキューページをスキップする
nb_no: Hopp over takkesiden for webinarer med øyeblikkelig tilgang
nl_nl: Sla de bedankpagina voor Instant Access webinars over
pl_pl: Pomiń stronę z podziękowaniami dla webinarów Instant Access
pt_br: Pular página de agradecimento por webinars de acesso instantâneo
ru_ru: Пропустить страницу благодарности за вебинары с мгновенным доступом
tr_tr: Anında Erişim web seminerleri için Teşekkür sayfasını atla
uk: Пропустити сторінку подяки за миттєвий доступ до вебінарів
zh_cn: 跳过即时访问网络研讨会的感谢页面

source: SMS has been sent.
de_de: Die SMS wurde gesendet.
es_mx: Se ha enviado un SMS.
fr_fr: Le SMS a été envoyé.
hi_in: एसएमएस भेजा गया है ।
hr: -Poruka je poslana.
hu_hu: Az SMS elküldésre került.
it_it: L'SMS è stato inviato.
ja: SMSが送信されました。
nb_no: SMS er sendt.
nl_nl: SMS is verzonden.
pl_pl: SMS został wysłany.
pt_br: O SMS foi enviado.
ru_ru: SMS отправлено.
tr_tr: SMS gönderildi.
uk: SMS-повідомлення було відправлено.
zh_cn: 短信已发送。

source: SMS Reminder section with headlines
de_de: SMS-Erinnerungsblock mit Überschriften
es_mx: Sección de recordatorio de SMS con titulares
fr_fr: Section de rappel par SMS avec des titres
hi_in: सुर्खियों के साथ एसएमएस अनुस्मारक अनुभाग
hr: Odjeljak s podsjetnicima na podsjetnike s naslovima
hu_hu: SMS Emlékeztető szekció szalagcímekkel
it_it: Sezione promemoria SMS con titoli
ja: SMSリマインダーセクションに見出しを表示
nb_no: SMS-påminnelse med overskrifter
nl_nl: SMS Herinneringen rubriek met koppen
pl_pl: Sekcja przypomnień SMS z nagłówkami
pt_br: Seção de lembretes SMS com manchetes
ru_ru: Раздел SMS-напоминаний с заголовками
tr_tr: Başlıklı SMS Hatırlatma bölümü
uk: Розділ SMS-нагадувань із заголовками
zh_cn: 带有标题的短信提醒部分

source: SMTP Connection Test Failed.
de_de: SMTP-Verbindungstest fehlgeschlagen.
es_mx: Fallo en la prueba de conexión SMTP.
fr_fr: Échec du test de connexion SMTP.
hi_in: एसएमटीपी कनेक्शन परीक्षण विफल रहा ।
hr: Neuspjeh testa veze.
hu_hu: SMTP kapcsolat tesztje sikertelen.
it_it: Test di connessione SMTP fallito.
ja: SMTP接続テストに失敗しました。
nb_no: SMTP-tilkoblingstest mislyktes.
nl_nl: SMTP Verbindingstest mislukt.
pt_br: Falha no teste de conexão SMTP.
tr_tr: SMTP Bağlantı Testi Başarısız.
uk: Збій тесту SMTP-з'єднання.
zh_cn: SMTP连接测试失败。

source: SMTP Connection Test Successful!
de_de: SMTP-Verbindungstest erfolgreich!
es_mx: Prueba de conexión SMTP realizada con éxito
fr_fr: Test de connexion SMTP réussi !
hi_in: SMTP कनेक्शन का परीक्षण सफल!
hr: Provjera veze je bila uspješna!
hu_hu: SMTP kapcsolat tesztje sikeres!
it_it: Test di connessione SMTP riuscito!
ja: SMTP接続テストに成功しました！
nb_no: SMTP-tilkoblingstest vellykket!
nl_nl: SMTP Verbindingstest geslaagd!
pl_pl: Test połączenia SMTP zakończony sukcesem!
pt_br: Teste de conexão SMTP bem sucedido!
ru_ru: Тест SMTP-соединения успешно завершен!
tr_tr: SMTP Bağlantı Testi Başarılı!
uk: Перевірка SMTP-З'єднання пройшла успішно!
zh_cn: SMTP连接测试成功!

source: SMTP error:
de_de: SMTP-Fehler
es_mx: Error SMTP
fr_fr: Erreur SMTP
hi_in: SMTP त्रुटि:
hr: SMTP greška:
hu_hu: SMTP hiba
it_it: Errore SMTP
ja: SMTPエラーです：
nb_no: SMTP-feil:
nl_nl: SMTP fout
pl_pl: Błąd SMTP:
pt_br: Erro SMTP
ru_ru: Ошибка SMTP
tr_tr: SMTP hatası
uk: Помилка SMTP:
zh_cn: SMTP错误。

source: SMTP Host
es_mx: Host SMTP
fr_fr: Hôte SMTP
hi_in: SMTP होस्ट
hr: Domaćin-domaćin
it_it: Host SMTP
ja: SMTPホスト
nb_no: SMTP-vert
nl_nl: SMTP gastheer
pt_br: Hospedeiro SMTP
tr_tr: SMTP Ana Bilgisayarı
uk: SMTP-хост
zh_cn: SMTP主机

source: SMTP Password
de_de: SMTP-Kennwort:
es_mx: Contraseña SMTP
fr_fr: Mot de passe SMTP
hi_in: एसएमटीपी पासवर्ड
hr: SMTP lozinka
hu_hu: SMTP jelszó
it_it: Password SMTP
ja: SMTPパスワード
nb_no: SMTP-passord
nl_nl: SMTP wachtwoord
pl_pl: Hasło SMTP
pt_br: Senha SMTP
ru_ru: Пароль SMTP
tr_tr: SMTP Şifresi
uk: Пароль SMTP
zh_cn: SMTP密码

source: SMTP Port
es_mx: Puerto SMTP
fr_fr: Port SMTP
hi_in: SMTP पोर्ट
hr: Port SMTP
it_it: Porta SMTP
ja: SMTPポート
nl_nl: SMTP Poort
pl_pl: Port SMTP
pt_br: Porto SMTP
ru_ru: Порт SMTP
tr_tr: SMTP Bağlantı Noktası
uk: Порт SMTP
zh_cn: SMTP端口

source: SMTP Settings
de_de: SMTP Einstellungen
es_mx: Configuración de SMTP
fr_fr: Paramètres SMTP
hi_in: SMTP सेटिंग
hr: Postavke SMTP
hu_hu: SMTP beállítások
it_it: Impostazioni SMTP
ja: SMTP設定
nb_no: SMTP-innstillinger
nl_nl: SMTP Instellingen
pl_pl: Ustawienia SMTP
pt_br: Configurações SMTP
ru_ru: Настройки SMTP
tr_tr: SMTP Ayarları
uk: Налаштування SMTP
zh_cn: SMTP设置

source: SMTP Username
de_de: SMTP-Benutzername:
es_mx: Nombre de usuario SMTP
fr_fr: Nom d'utilisateur SMTP
hi_in: SMTP उपयोगकर्ता नाम
hr: Korisničko ime za EINSIN
hu_hu: SMTP felhasználónév
it_it: Nome utente SMTP
ja: SMTPユーザー名
nb_no: SMTP-brukernavn
nl_nl: SMTP gebruikersnaam
pl_pl: Nazwa użytkownika SMTP
pt_br: Nome de usuário SMTP
ru_ru: Имя пользователя SMTP
tr_tr: SMTP Kullanıcı Adı
uk: ІМ'Я користувача SMTP
zh_cn: SMTP用户名

source: Social Share Image URL
de_de: Bild-URL für soziale Beiträge
es_mx: URL de la imagen para compartir en redes sociales
fr_fr: URL de l'image de partage social
hi_in: सामाजिक शेयर छवि URL
hr: Slike za dijeljenje na društvenim mrežama
hu_hu: Közösségi megosztás kép URL címe
it_it: URL dell'immagine per la condivisione sociale
ja: ソーシャルシェア画像URL
nb_no: Sosial deling av bilde-URL
nl_nl: Sociale Deel Afbeelding URL
pt_br: URL da Imagem Social Share
ru_ru: URL изображения для социальных акций
tr_tr: Sosyal Paylaşım Görsel URL'si
uk: URL-адреса зображення для обміну в соціальних мережах
zh_cn: 社会分享图片URL

source: Solution & Support
de_de: Lösungen & Support
es_mx: Solución y apoyo
fr_fr: Solution et support
hi_in: समाधान और समर्थन
hr: Rješenje i podrška
hu_hu: Megoldás és támogatás
it_it: Soluzione e supporto
ja: ソリューション＆サポート
nb_no: Løsning og støtte
nl_nl: Oplossing & Ondersteuning
pl_pl: Rozwiązanie i wsparcie
pt_br: Solução & Suporte
ru_ru: Решение и поддержка
tr_tr: Çözüm ve Destek
uk: Рішення та підтримка
zh_cn: 解决方案和支持

source: Solution Center
de_de: Lösungs-Center
es_mx: Centro de soluciones
fr_fr: Centre de solutions
hi_in: समाधान केंद्र
hr: Centar rješenja
hu_hu: Megoldásközpont
it_it: Centro soluzioni
ja: ソリューションセンター
nb_no: Løsningssenter
nl_nl: Oplossingencentrum
pl_pl: Centrum rozwiązań
pt_br: Centro de Soluções
ru_ru: Центр решений
tr_tr: Çözüm Merkezi
uk: Центр рішень
zh_cn: 解决方案中心

source: Some licenses got unlimited activations/keys. If you run out of keys,
de_de: Einige Lizenzen haben eine unbegrenzte Anzahl von Aktivierungen/Schlüsseln. Wenn du keine Schlüssel mehr hast,
es_mx: Algunas licencias tienen activaciones/llaves ilimitadas. Si te quedas sin llaves,
fr_fr: Certaines licences ont des activations/clés illimitées. Si vous n'avez plus de clés,
hi_in: कुछ लाइसेंसों को असीमित सक्रियण / कुंजी मिली। यदि आपके पास चाबियाँ समाप्त हो जाती हैं,
hr: Neke licence imaju neograničene aktivacije / ključeve. Ako vam ponestane ključeva,
hu_hu: Egyes licencek korlátlan számú aktiválást/kulcsot kaptak. Ha elfogynak a kulcsok,
it_it: Alcune licenze hanno attivazioni/chiavi illimitate. Se si esauriscono le chiavi,
ja: ライセンスによっては、アクティベーション/キーが無制限になった。キーが足りなくなったら、
nb_no: Noen lisenser har ubegrenset antall aktiveringer/nøkler. Hvis du går tom for nøkler,
nl_nl: Sommige licenties kregen onbeperkte activaties/sleutels. Als je sleutels op zijn,
pl_pl: Niektóre licencje mają nieograniczoną liczbę aktywacji/kluczy. Jeśli skończą się klucze,
pt_br: Algumas licenças têm ativações/chaves ilimitadas. Se você ficar sem chaves,
ru_ru: Некоторые лицензии имеют неограниченное количество активаций/ключей. Если у вас закончились ключи,
tr_tr: Bazı lisansların sınırsız aktivasyonu/anahtarı vardır. Eğer anahtarlarınız biterse,
uk: Деякі ліцензії мають необмежену кількість активацій/ключів. Якщо у вас закінчилися ключі,
zh_cn: 一些许可证有无限的激活/密钥。如果你的钥匙用完了、

source: Something went wrong
de_de: Etwas ist schief gelaufen
es_mx: Algo salió mal
fr_fr: Quelque chose a mal tourné
hi_in: कुछ गलत हो गया
hr: Nešto je pošlo po zlu
hu_hu: Valami rosszul sült el
it_it: Qualcosa è andato storto
ja: 何かが間違っていた
nb_no: Noe gikk galt
nl_nl: Er ging iets mis
pl_pl: Coś poszło nie tak
pt_br: Algo deu errado
ru_ru: Что-то пошло не так
tr_tr: Bir şeyler ters gitti
uk: Щось пішло не так
zh_cn: 出了问题
