Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: You can change the sub title for the count down...
de_de: Hier kannst den Untertitel für den Countdown in die gewünschte Sprache ändern...
es_mx: Puedes cambiar el subtítulo de la cuenta atrás...
fr_fr: Vous pouvez changer le sous-titre du compte à rebours...
hi_in: आप काउंट डाउन के लिए उप शीर्षक बदल सकते हैं । ..
hr: Možete promijeniti podnaslov za odbrojavanje...
hu_hu: Megváltoztathatja a visszaszámlálás alcímét...
it_it: Puoi cambiare il titolo secondario per il conto alla rovescia...
ja: カウントダウンのサブタイトルを変更することができます...
nb_no: Du kan endre undertittelen for nedtellingen...
nl_nl: Je kunt de sub titel voor het aftellen veranderen...
pl_pl: Możesz zmienić podtytuł dla odliczania...
pt_br: Você pode mudar o subtítulo para a contagem regressiva...
ru_ru: Вы можете изменить подзаголовок для обратного отсчета...
tr_tr: Geri sayım için alt başlığı değiştirebilirsiniz...
uk: Ви можете змінити підзаголовок для зворотного відліку...
zh_cn: 你可以改变倒计时的副标题...

source: You can choose between a simple background color, or to have a background iamge (repeating horiztonally)
de_de: Hier kannst du den Bannerbereich ausblenden oder einen individuellen designen. Du kannst zwischen einer einfachen Hintergrundfarbe oder einem sich horizontal wiederholenden Hintergrundbild wählen
es_mx: Puede elegir entre un color de fondo simple, o tener un fondo iamge (que se repite horizontalmente)
fr_fr: Vous pouvez choisir entre une simple couleur d'arrière-plan ou un motif d'arrière-plan (qui se répète horizontalement)
hi_in: आप एक साधारण पृष्ठभूमि रंग के बीच चयन कर सकते हैं, या एक पृष्ठभूमि आयमेज (क्षैतिज रूप से दोहराते हुए)
hr: Možete birati između jednostavne boje pozadine ili imati gama pozadine (vodoravno se ponavlja).
hu_hu: Választhat egy egyszerű háttérszínt, vagy egy háttér iamge-t (vízszintesen ismétlődő)
it_it: Si può scegliere tra un semplice colore di sfondo, o avere uno sfondo iamge (che si ripete orizzontalmente)
ja: 背景色は、シンプルなものから、背景画像（水平方向に繰り返すもの）まで選択可能です。
nb_no: Du kan velge mellom en enkel bakgrunnsfarge, eller å ha et bakgrunnsbilde (som gjentas horisontalt)
nl_nl: Je kunt kiezen tussen een eenvoudige achtergrondkleur, of om een achtergrond iamge (horizontaal herhalend) te hebben
pl_pl: Możesz wybrać pomiędzy prostym kolorem tła, a tłem iamge (powtarzającym się w poziomie)
pt_br: Você pode escolher entre uma simples cor de fundo, ou ter um iamge de fundo (repetindo horizonalmente)
ru_ru: Вы можете выбрать простой цвет фона или фон iamge (повторяющийся по горизонтали)
tr_tr: Basit bir arka plan rengi veya bir arka plan iamge (yatay olarak tekrar eden) arasında seçim yapabilirsiniz
uk: Ви можете вибрати між простим кольором фону або мати фонову смугу (повторювану по горизонталі).
zh_cn: 你可以选择一个简单的背景颜色，或有一个背景图（水平重复）。

source: You can choose between a simple background color, or to have a background image (repeating horiztonally)
de_de: Du kannst zwischen einer einfachen Hintergrundfarbe oder einem (sich horizontal wiederholenden) Hintergrundbild wählen
es_mx: Puede elegir entre un simple color de fondo, o tener una imagen de fondo (que se repite horizontalmente)
fr_fr: Vous pouvez choisir entre une simple couleur d'arrière-plan ou une image d'arrière-plan (qui se répète horizontalement)
hi_in: आप एक साधारण पृष्ठभूमि रंग के बीच चयन कर सकते हैं, या एक पृष्ठभूमि छवि रखने के लिए (क्षैतिज रूप से दोहराते हुए)
hr: Možete birati između obične boje pozadine ili pozadinske slike (vodoravno se ponavlja).
hu_hu: Választhat egy egyszerű háttérszínt, vagy egy (vízszintesen ismétlődő) háttérképet
it_it: Puoi scegliere tra un semplice colore di sfondo, o avere un'immagine di sfondo (che si ripete orizzontalmente)
ja: 背景色はシンプルなものから、背景画像（水平方向に繰り返すもの）まで選択可能です。
nb_no: Du kan velge mellom en enkel bakgrunnsfarge, eller å ha et bakgrunnsbilde (som gjentas horisontalt)
nl_nl: Je kunt kiezen tussen een eenvoudige achtergrondkleur, of voor een achtergrondbeeld (dat horizontaal herhaald wordt)
pl_pl: Możesz wybrać prosty kolor tła lub obraz tła (powtarzający się w poziomie)
pt_br: Você pode escolher entre uma simples cor de fundo, ou ter uma imagem de fundo (repetindo horizonalmente)
ru_ru: Вы можете выбрать простой цвет фона или фоновое изображение (повторяющееся по горизонтали)
tr_tr: Basit bir arka plan rengi veya bir arka plan resmi (yatay olarak tekrar eden) arasında seçim yapabilirsiniz
uk: Ви можете вибрати між простим фоновим кольором або фоновим зображенням (повторюваним по горизонталі).
zh_cn: 你可以选择一个简单的背景颜色，或有一个背景图像（水平重复）。

source: You can choose between a simple order button or custom HTML...
de_de: Du kannst zwischen einem einfachen Bestellbutton oder benutzerdefiniertem HTML wählen...
es_mx: Puede elegir entre un simple botón de pedido o un HTML personalizado...
fr_fr: Vous pouvez choisir entre un simple bouton de commande ou un HTML personnalisé...
hi_in: आप एक साधारण ऑर्डर बटन या कस्टम एचटीएमएल के बीच चयन कर सकते हैं । ..
hr: Možete birati između jednostavnog gumba za narudžbu ili prilagođenog koda za indeksiranje...
hu_hu: Választhat egy egyszerű rendelés gomb vagy egyéni HTML...
it_it: Puoi scegliere tra un semplice pulsante d'ordine o un HTML personalizzato...
ja: シンプルな注文ボタンとカスタムHTMLのどちらかを選択することができます。
nb_no: Du kan velge mellom en enkel bestillingsknapp eller en tilpasset HTML...
nl_nl: Je kunt kiezen tussen een eenvoudige bestelknop of aangepaste HTML...
pl_pl: Możesz wybrać pomiędzy prostym przyciskiem zamówienia lub niestandardowym HTML...
pt_br: Você pode escolher entre um simples botão de pedido ou HTML personalizado...
ru_ru: Вы можете выбрать между простой кнопкой заказа или пользовательским HTML...
tr_tr: Basit bir sipariş düğmesi veya özel HTML arasında seçim yapabilirsiniz...
uk: Ви можете вибрати між простою кнопкою замовлення або користувальницьким HTML-кодом...
zh_cn: 你可以选择一个简单的订单按钮或自定义HTML...

source: You can choose between our optin button or your own custom image optin button...
de_de: Du kannst zwischen unserem Optin-Button oder deinem eigenen Bild-Optin-Button wählen...
es_mx: Puede elegir entre nuestro botón optin o su propio botón optin de imagen personalizada...
fr_fr: Vous pouvez choisir entre notre bouton optin ou votre propre bouton optin personnalisé en image...
hi_in: आप हमारे ऑप्टिन बटन या अपनी खुद की कस्टम छवि ऑप्टिन बटन के बीच चयन कर सकते हैं । ..
hr: Možete birati između našeg gumba za odabir ili vlastitog gumba za odabir slike...
hu_hu: Választhat a mi optin gombunk vagy a saját, egyéni képi optin gombja között...
it_it: Puoi scegliere tra il nostro pulsante optin o il tuo pulsante optin con immagine personalizzata...
ja: オプチンボタンは、当社のオプチンボタンと、お客様独自の画像オプチンボタンのどちらかをお選びいただけます...
nb_no: Du kan velge mellom vår optin-knapp eller din egen tilpassede bilde-optin-knapp ...
nl_nl: Je kunt kiezen tussen onze optin button of je eigen aangepaste afbeelding optin button.
pl_pl: Możesz wybrać między naszym przyciskiem optin lub własnym niestandardowym przyciskiem optin obrazu....
pt_br: Você pode escolher entre nosso botão de opção ou seu próprio botão de opção de imagem personalizado...
ru_ru: Вы можете выбрать между нашей кнопкой optin или вашей собственной кнопкой optin с изображением...
tr_tr: Bizim optin butonumuz veya kendi özel görsel optin butonunuz arasında seçim yapabilirsiniz...
uk: Ви можете вибрати між нашою кнопкою вибору або вашою власною кнопкою вибору зображення...
zh_cn: 你可以选择我们的选择按钮或你自己的自定义图像选择按钮...

source: You can choose between the styles below. This is for the webinar page and replay page...
de_de: Du kannst zwischen den untenstehenden Stilen wählen. Dies ist für die Webinar-Seite und die Replay-Seite...
es_mx: Puede elegir entre los siguientes estilos. Esto es para la página del seminario web y la página de repetición...
fr_fr: Vous pouvez choisir entre les styles ci-dessous. Ceci est pour la page du webinaire et la page de rediffusion...
hi_in: आप नीचे शैलियों के बीच चयन कर सकते हैं. यह वेबिनार पेज और रीप्ले पेज के लिए है । ..
hr: Možete odabrati jedan od stilova u nastavku. Ovo je za stranicu vebinara i stranicu za reprodukciju...
hu_hu: Az alábbi stílusok közül választhat. Ez a webinárium oldalra és a visszajátszás oldalra vonatkozik...
it_it: Puoi scegliere tra gli stili qui sotto. Questo è per la pagina del webinar e la pagina del replay...
ja: 以下のスタイルからお選びいただけます。これはウェビナーページとリプレイページのためのものです...
nb_no: Du kan velge mellom stilene nedenfor. Dette er for webinar-siden og avspillingssiden ...
nl_nl: Je kunt kiezen uit de onderstaande stijlen. Dit is voor de webinar pagina en de replay pagina...
pl_pl: Możesz wybrać jeden z poniższych stylów. To jest dla strony webinaru i strony powtórki...
pt_br: Você pode escolher entre os estilos abaixo. Isto é para a página de webinar e página de replay...
ru_ru: Вы можете выбрать один из стилей, представленных ниже. Это для страницы вебинара и страницы воспроизведения...
tr_tr: Aşağıdaki stiller arasından seçim yapabilirsiniz. Bu web semineri sayfası ve tekrar sayfası içindir...
uk: Ви можете вибрати один з наведених нижче стилів. Це для сторінки вебінару та сторінки відтворення...
zh_cn: 你可以选择下面的样式。这是为网络研讨会页面和回放页面准备的...

source: You can choose between the styles on the right. This is for the landing page/registration page and for the thank you page styles...
de_de: Du kannst zwischen den Designs auf der rechten Seite wählen. Dies gilt für die Landing Page/Registrierungsseite und für die Designs der Dankeseite...
es_mx: Puedes elegir entre los estilos de la derecha. Esto es para la página de aterrizaje/registro y para los estilos de la página de agradecimiento...
fr_fr: Vous pouvez choisir entre les styles sur la droite. C'est pour les styles de la page d'accueil/de la page d'enregistrement et de la page de remerciement...
hi_in: आप सही पर शैलियों के बीच चुन सकते हैं. यह लैंडिंग पृष्ठ / पंजीकरण पृष्ठ के लिए और धन्यवाद पृष्ठ शैलियों के लिए है । ..
hr: Možete odabrati jedan od stilova s desne strane. Ovo je za odredišnu stranicu / stranicu za prijavu i za stilove stranice zahvalnosti...
hu_hu: A jobb oldalon található stílusok közül választhat. Ez a céloldal/regisztrációs oldal és a köszönöm oldal stílusaihoz van...
it_it: Puoi scegliere tra gli stili sulla destra. Questo è per la landing page/pagina di registrazione e per gli stili della pagina di ringraziamento...
ja: 右のスタイルから選択できます。これは、ランディングページ/登録ページ用と、サンキューページ用のスタイル...
nb_no: Du kan velge mellom stilene til høyre. Dette er for landingssiden/registreringssiden og for takkesiden...
nl_nl: Je kunt kiezen uit de stijlen hiernaast. Dit is voor de landingspagina/registratiepagina en voor de bedankpagina stijlen...
pl_pl: Możesz wybrać jeden ze stylów po prawej stronie. To jest dla strony docelowej/rejestracyjnej i dla stylów strony z podziękowaniami...
pt_br: Você pode escolher entre os estilos à direita. Isto é para a página de desembarque/página de registro e para os estilos de página de agradecimento...
ru_ru: Вы можете выбрать один из стилей справа. Это для целевой страницы/страницы регистрации и для стилей страницы благодарности...
tr_tr: Sağ taraftaki stiller arasından seçim yapabilirsiniz. Bu, açılış sayfası/kayıt sayfası ve teşekkür sayfası stilleri içindir...
uk: Ви можете вибрати один із стилів праворуч. Це для цільової сторінки / сторінки реєстрації та для стилів сторінки подяки...
zh_cn: 你可以在右边的样式中进行选择。这是针对登陆页/注册页和感谢页的样式...

source: You can choose the question notification to be sent as soon as the webinar has ended.
de_de: Du kannst auswählen, dass die Fragebenachrichtigung gesendet wird, sobald das Webinar beendet ist.
es_mx: Puede elegir que la notificación de la pregunta se envíe tan pronto como el seminario web haya terminado.
fr_fr: Vous pouvez choisir que la notification de la question soit envoyée dès la fin du webinaire.
hi_in: वेबिनार समाप्त होते ही आप भेजे जाने वाले प्रश्न अधिसूचना को चुन सकते हैं ।
hr: Možete odabrati Obavijest o pitanju koja će biti poslana odmah nakon završetka vebinara.
hu_hu: Kiválaszthatja, hogy a kérdésről szóló értesítést a webinárium végeztével küldje el.
it_it: Puoi scegliere la notifica della domanda da inviare non appena il webinar è finito.
ja: 質問通知は、ウェビナーが終了したらすぐに送信するように選択できます。
nb_no: Du kan velge at spørsmålsvarselet skal sendes så snart webinaret er avsluttet.
nl_nl: Je kunt kiezen dat de vraagmelding wordt verstuurd zodra het webinar afgelopen is.
pl_pl: Możesz wybrać powiadomienie o pytaniu, które ma być wysłane zaraz po zakończeniu webinaru.
pt_br: Você pode escolher a notificação de pergunta a ser enviada assim que o seminário via web tiver terminado.
ru_ru: Вы можете выбрать уведомление о вопросе, которое будет отправлено сразу после окончания вебинара.
tr_tr: Web semineri biter bitmez gönderilecek soru bildirimini seçebilirsiniz.
uk: Ви можете вибрати повідомлення з питанням, яке буде відправлено відразу після закінчення вебінару.
zh_cn: 您可以选择在网络研讨会结束后立即发送问题通知。

source: You can choose the question notification to be sent immediately after the first question.
de_de: Du kannst auswählen, dass die Fragebenachrichtigung direkt nach der ersten Frage gesendet wird.
es_mx: Puede elegir que la notificación de la pregunta se envíe inmediatamente después de la primera pregunta.
fr_fr: Vous pouvez choisir que la notification de la question soit envoyée immédiatement après la première question.
hi_in: आप पहले प्रश्न के तुरंत बाद भेजे जाने वाले प्रश्न अधिसूचना को चुन सकते हैं ।
hr: Možete odabrati Obavijest o pitanju koja će se poslati odmah nakon prvog pitanja.
hu_hu: Kiválaszthatja, hogy az első kérdés után azonnal küldjön értesítést a kérdésről.
it_it: Puoi scegliere che la notifica della domanda sia inviata immediatamente dopo la prima domanda.
ja: 問題通知は、1問目の直後に送信するように設定することができます。
nb_no: Du kan velge at spørsmålsvarselet skal sendes umiddelbart etter det første spørsmålet.
nl_nl: Je kunt kiezen of de vraagmelding meteen na de eerste vraag wordt verstuurd.
pl_pl: Możesz wybrać powiadomienie o pytaniu, które ma być wysyłane natychmiast po pierwszym pytaniu.
pt_br: Você pode escolher a notificação de pergunta a ser enviada imediatamente após a primeira pergunta.
ru_ru: Вы можете выбрать уведомление о вопросе, которое будет отправляться сразу после первого вопроса.
tr_tr: Soru bildiriminin ilk sorudan hemen sonra gönderilmesini seçebilirsiniz.
uk: Ви можете вибрати повідомлення про питання, яке буде відправлено відразу після першого питання.
zh_cn: 你可以选择在第一个问题之后立即发送问题通知。

source: You can choose to add another host. Doing so will create a new Wordpress user with the same privileges as the main host.
de_de: Du kannst wählen, ob du einen weiteren Host hinzufügen möchtest. Dadurch wird ein neuer Wordpress-Benutzer mit den gleichen Rechten wie der Haupthost erstellt.
es_mx: Puede elegir añadir otro host. Al hacerlo, se creará un nuevo usuario de Wordpress con los mismos privilegios que el host principal.
fr_fr: Vous pouvez choisir d'ajouter un autre hôte. Cela créera un nouvel utilisateur Wordpress avec les mêmes privilèges que l'hôte principal.
hi_in: आप एक और होस्ट जोड़ना चुन सकते हैं । ऐसा करने से मुख्य होस्ट के समान विशेषाधिकारों के साथ एक नया वर्डप्रेस उपयोगकर्ता बन जाएगा ।
hr: Možete odabrati dodavanje drugog hosta. To će rezultirati stvaranjem novog korisnika koji ima iste privilegije kao i primarni domaćin.
hu_hu: Választhatja egy másik állomás hozzáadását. Ezáltal egy új Wordpress-felhasználót hoz létre, amely ugyanazokkal a jogosultságokkal rendelkezik, mint a főgazda.
it_it: Puoi scegliere di aggiungere un altro host. Facendo questo, si creerà un nuovo utente Wordpress con gli stessi privilegi dell'host principale.
ja: 別のホストを追加することを選択することができます。そうすることで、メインホストと同じ権限を持つ新しい Wordpress ユーザーが作成されます。
nb_no: Du kan velge å legge til en annen vert. Dette vil opprette en ny Wordpress-bruker med de samme rettighetene som hovedverten.
nl_nl: Je kunt kiezen om een andere host toe te voegen. Door dit te doen maak je een nieuwe Wordpress gebruiker aan met dezelfde rechten als de hoofd host.
pl_pl: Możesz wybrać opcję dodania kolejnego hosta. Wykonanie tej czynności spowoduje utworzenie nowego użytkownika Wordpress z takimi samymi uprawnieniami jak główny host.
pt_br: Você pode optar por adicionar outro anfitrião. Fazendo isso, você criará um novo usuário Wordpress com os mesmos privilégios do host principal.
ru_ru: Вы можете добавить еще один хост. В этом случае будет создан новый пользователь Wordpress с теми же привилегиями, что и у основного хостера.
tr_tr: Başka bir ana bilgisayar eklemeyi seçebilirsiniz. Bunu yaptığınızda ana host ile aynı ayrıcalıklara sahip yeni bir Wordpress kullanıcısı oluşturulur.
uk: Ви можете вибрати додавання іншого хоста. Це призведе до створення нового користувача Wordpress з тими ж привілеями, що і у основного хоста.
zh_cn: 你可以选择添加另一个主机。这样做将创建一个新的Wordpress用户，其权限与主主机相同。

source: You can choose to add another support staff member. Doing so will create a new Wordpress user.
de_de: Du kannst wählen, ob du einen weiteren Supportmitarbeiter hinzufügen möchtest. Dadurch wird ein neuer Wordpress-Benutzer erstellt.
es_mx: Puede elegir añadir otro miembro del personal de apoyo. Al hacerlo, se creará un nuevo usuario de Wordpress.
fr_fr: Vous pouvez choisir d'ajouter un autre membre du personnel d'assistance. Ce faisant, un nouvel utilisateur Wordpress sera créé.
hi_in: आप किसी अन्य सहायक स्टाफ सदस्य को जोड़ना चुन सकते हैं । ऐसा करने से एक नया वर्डप्रेस यूजर बनेगा ।
hr: Možete dodati još jednog člana službe za korisnike. To će dovesti do stvaranja novog korisnika Insin.
hu_hu: Ön dönthet úgy, hogy felvesz egy másik támogató munkatársat. Ezzel egy új Wordpress felhasználót hoz létre.
it_it: Puoi scegliere di aggiungere un altro membro dello staff di supporto. Facendo questo si creerà un nuovo utente Wordpress.
ja: 別のサポートスタッフを追加することを選択することができます。そうすることで、新しいWordpressのユーザが作成されます。
nb_no: Du kan velge å legge til en annen støttemedarbeider. Dette vil opprette en ny Wordpress-bruker.
nl_nl: Je kunt kiezen om nog een ondersteuningsmedewerker toe te voegen. Door dit te doen maak je een nieuwe Wordpress gebruiker aan.
pl_pl: Możesz wybrać opcję dodania kolejnego pracownika wsparcia. Wykonanie tej czynności spowoduje utworzenie nowego użytkownika Wordpress.
pt_br: Você pode optar por adicionar outro membro da equipe de suporte. Fazendo isso, você criará um novo usuário do Wordpress.
ru_ru: Вы можете добавить еще одного сотрудника службы поддержки. Для этого будет создан новый пользователь Wordpress.
tr_tr: Başka bir destek personeli eklemeyi seçebilirsiniz. Bunu yapmak yeni bir Wordpress kullanıcısı oluşturacaktır.
uk: Ви можете додати іншого співробітника служби підтримки. Це призведе до створення нового користувача Wordpress.
zh_cn: 你可以选择添加另一个支持人员。这样做将创建一个新的Wordpress用户。

source: You can choose to add multiple hosts.
de_de: Du kannst wählen, ob du mehrere Hosts hinzufügen möchtest.
es_mx: Puede optar por añadir varios hosts.
fr_fr: Vous pouvez choisir d'ajouter plusieurs hôtes.
hi_in: आप कई होस्ट जोड़ना चुन सकते हैं ।
hr: Možete odabrati dodavanje više hostova.
hu_hu: Választhat, hogy több állomáshelyet adjon hozzá.
it_it: Puoi scegliere di aggiungere più host.
ja: 複数のホストの追加を選択することができます。
nb_no: Du kan velge å legge til flere verter.
nl_nl: Je kunt kiezen om meerdere hosts toe te voegen.
pl_pl: Możesz wybrać opcję dodania wielu hostów.
pt_br: Você pode optar por adicionar vários anfitriões.
ru_ru: Вы можете добавить несколько хостов.
tr_tr: Birden fazla ana bilgisayar eklemeyi seçebilirsiniz.
uk: Ви можете додати кілька хостів.
zh_cn: 你可以选择添加多个主机。

source: You can choose to display a video embed code or have an image to be shown here. A video will get higher results...
de_de: Du kannst wählen, ob du einen Video-Embed-Code oder ein Bild hier einbinden möchtest. Ein Video wird bessere Ergebnisse erzielen...
es_mx: Puede elegir entre mostrar un código de incrustación de vídeo o hacer que se muestre una imagen aquí. Un vídeo obtendrá mayores resultados...
fr_fr: Vous pouvez choisir d'afficher un code d'intégration de vidéo ou d'afficher une image ici. Une vidéo obtiendra de meilleurs résultats...
hi_in: आप एक वीडियो एम्बेड कोड प्रदर्शित करना चुन सकते हैं या यहां दिखाए जाने के लिए एक छवि रख सकते हैं । एक वीडियो को उच्च परिणाम मिलेंगे।..
hr: Ovdje možete odabrati prikaz koda za ugrađivanje videozapisa ili prikaz slike. Video će dati veće rezultate...
hu_hu: Kiválaszthatja, hogy egy videó beágyazási kódot vagy egy képet szeretne itt megjeleníteni. A videó nagyobb eredményt fog elérni...
it_it: Puoi scegliere di visualizzare un codice embed del video o di avere un'immagine da mostrare qui. Un video otterrà più risultati...
ja: ここでは、動画の埋め込みコードを表示するか、画像を表示させるかを選択することができます。動画の方が高い結果が得られる...
nb_no: Du kan velge å vise en innbyggingskode for video eller et bilde som skal vises her. En video vil få høyere resultater...
nl_nl: Je kunt kiezen voor een video embed code of voor een afbeelding die hier getoond moet worden. Een video levert hogere resultaten op...
pl_pl: Możesz wybrać, aby wyświetlić kod osadzenia wideo lub mieć obraz, który ma być wyświetlany tutaj. Wideo uzyska wyższe wyniki...
pt_br: Você pode optar por exibir um código de incorporação de vídeo ou ter uma imagem para ser mostrada aqui. Um vídeo terá resultados mais altos...
ru_ru: Вы можете выбрать код для встраивания видео или изображение, которое будет показано здесь. Видео получит более высокие результаты...
tr_tr: Bir video gömme kodu görüntülemeyi veya burada gösterilecek bir görüntüye sahip olmayı seçebilirsiniz. Bir video daha yüksek sonuçlar alacaktır...
uk: Ви можете вибрати відображення коду для вбудовування відео або відображення зображення тут. Відео дасть більш високі результати...
zh_cn: 你可以选择显示一个视频嵌入代码或有一个图像显示在这里。视频将获得更高的结果...

source: You can choose to have more than one host
de_de: Du kannst wählen, ob du mehr als einen Host haben möchtest
es_mx: Puedes elegir tener más de un anfitrión
fr_fr: Vous pouvez choisir d'avoir plus d'un hôte
hi_in: आप एक से अधिक होस्ट चुन सकते हैं
hr: Možete odabrati više domaćina
hu_hu: Választhat, hogy egynél több fogadója legyen
it_it: Si può scegliere di avere più di un host
ja: 複数のホストを選択することができます
nb_no: Du kan velge å ha mer enn én vert
nl_nl: Je kunt kiezen voor meer dan één host
pl_pl: Możesz wybrać więcej niż jednego hosta
pt_br: Você pode optar por ter mais de um host
ru_ru: Вы можете выбрать более одного хоста
tr_tr: Birden fazla ana bilgisayara sahip olmayı seçebilirsiniz
uk: Ви можете вибрати кілька хостів
zh_cn: 你可以选择有一个以上的主机

source: You can choose to have support to answer questions on your behalf
de_de: Du kannst wählen, ob du Unterstützung haben möchtest, um Fragen in deinem Namen zu beantworten
es_mx: Puede elegir que el apoyo responda a las preguntas en su nombre
fr_fr: Vous pouvez choisir de bénéficier d'une assistance pour répondre aux questions en votre nom
hi_in: आप अपनी ओर से सवालों के जवाब देने के लिए समर्थन चुन सकते हैं
hr: Možete odabrati da tim za podršku odgovara na pitanja u Vaše ime
hu_hu: Választhat, hogy a támogatás válaszoljon az Ön nevében a kérdésekre
it_it: Puoi scegliere di avere un supporto che risponda alle domande per tuo conto
ja: 質問に答えるサポートを代行させることも可能です
nb_no: Du kan velge å få støtte til å svare på spørsmål på dine vegne
nl_nl: Je kunt kiezen voor ondersteuning om vragen in jouw naam te beantwoorden
pl_pl: Możesz zdecydować się na to, by wsparcie odpowiadało na pytania w Twoim imieniu
pt_br: Você pode optar por ter apoio para responder a perguntas em seu nome
ru_ru: Вы можете выбрать поддержку, которая будет отвечать на вопросы от вашего имени
tr_tr: Sizin adınıza soruları yanıtlaması için destek almayı seçebilirsiniz
uk: Ви можете вибрати службу підтримки, яка відповість на питання від вашого імені
zh_cn: 你可以选择让支持人员代表你回答问题
