Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Toggle Video Source
de_de: Videoquelle umschalten
es_mx: Alternar la fuente de vídeo
fr_fr: Basculer la source vidéo
hi_in: टॉगल वीडियो स्रोत
hr: Prebacivanje video izvora
hu_hu: Videóforrás kapcsoló
it_it: Alza la sorgente del video
ja: 動画ソースの切り替え
nb_no: Bytte videokilde
nl_nl: Toggle Video Bron
pl_pl: Przełącz źródło wideo
pt_br: Alternar a fonte de vídeo
ru_ru: Переключить источник видео
tr_tr: Video Kaynağını Değiştir
uk: Перемикання джерела відео
zh_cn: 切换视频源

source: Toggle Webinar Giveaway
de_de: Umschalter für Webinar Werbegeschenk
es_mx: Alternar el sorteo del seminario web
hi_in: टॉगल Webinar सस्ता
hr: Omogući dijeljenje besplatnih vebinara
ja: トグルウェビナープレゼント
nl_nl: Toggle Webinar Weggeefactie
ru_ru: Toggle Вебинар в подарок
tr_tr: Webinar Çekilişini Değiştir
uk: Переключити Роздачу Вебінарів
zh_cn: 切换网络研讨会的赠品

source: Too-Late Lockout
de_de: Aussperren von Nachzüglern
es_mx: Bloqueo demasiado tardío
fr_fr: Verrouillage trop tardif
hi_in: बहुत देर से तालाबंदी
hr: Prekasno zaključavanje
hu_hu: Túl késői lezárás
it_it: Blocco troppo tardivo
nb_no: For sen lockout
nl_nl: Te late uitsluiting
pl_pl: Zbyt późna blokada
pt_br: Bloqueio Demasiado Tardio
ru_ru: Слишком поздняя блокировка
tr_tr: Çok Geç Kilitleme
uk: Занадто пізня блокування
zh_cn: 锁定时间过长

source: Total Active Questions
de_de: Alle offenen Fragen
es_mx: Total de preguntas activas
fr_fr: Total des questions actives
hi_in: कुल सक्रिय प्रश्न
hr: Ukupno Aktivnih Pitanja
hu_hu: Aktív kérdések összesen
it_it: Totale domande attive
ja: 総アクティブ問題数
nb_no: Totalt aktive spørsmål
nl_nl: Totaal actieve vragen
pl_pl: Razem aktywne pytania
pt_br: Total de perguntas ativas
ru_ru: Всего активных вопросов
tr_tr: Toplam Aktif Soru Sayısı
uk: Всього Активних Питань
zh_cn: 有效问题总数

source: total leads
de_de: Teilnehmer insgesamt
es_mx: total de clientes potenciales
fr_fr: total des pistes
hi_in: कुल लीड्स
hr: ukupan broj potencijalnih kupaca
hu_hu: összes lead
it_it: totale dei lead
ja: トータルリード
nb_no: totalt antall potensielle kunder
nl_nl: totaal aantal leads
pl_pl: suma leadów
pt_br: total de leads
ru_ru: общее количество лидов
tr_tr: toplam potansiyel müşteri
uk: загальна кількість лідів
zh_cn: 总线索

source: Total Leads:
de_de: Leads insgesamt:
es_mx: Total de pistas:
fr_fr: Total des pistes :
hi_in: कुल लीड्स:
hr: Ukupan broj potencijalnih kupaca:
hu_hu: Összes lead:
it_it: Totale dei lead:
ja: 総リード数
nb_no: Totalt antall potensielle kunder:
nl_nl: Totaal aantal Leads:
pt_br: Total de Leads:
ru_ru: Всего ссылок:
tr_tr: Toplam Potansiyel Müşteri:
uk: Загальна кількість лідів:
zh_cn: 总信息量。

source: Total Orders
de_de: Bestellungen insgesamt
es_mx: Total de pedidos
fr_fr: Total des commandes
hi_in: कुल आदेश
hr: Ukupan broj narudžbi
hu_hu: Megrendelések összesen
it_it: Ordini totali
ja: 総受注数
nb_no: Ordrer totalt
nl_nl: Totaal aantal bestellingen
pl_pl: Zamówienia ogółem
pt_br: Total de pedidos
ru_ru: Всего заказов
tr_tr: Toplam Siparişler
uk: Загальна кількість замовлень
zh_cn: 订单总数

source: Total Questions
de_de: Fragen insgesamt
es_mx: Total de preguntas
fr_fr: Total des questions
hi_in: कुल प्रश्न
hr: Ukupno Pitanja
hu_hu: Összes kérdés
it_it: Domande totali
ja: 総質問数
nb_no: Spørsmål i alt
nl_nl: Totaal aantal vragen
pl_pl: Razem Pytania
pt_br: Total de perguntas
ru_ru: Всего вопросов
tr_tr: Toplam Soru Sayısı
uk: Всього Питань
zh_cn: 问题总数

source: Total Registrants
de_de: Teilnehmer insgesamt
es_mx: Total de inscritos
fr_fr: Total des inscrits
hi_in: कुल कुलसचिव
hr: Ukupan broj registriranih korisnika
hu_hu: Összes regisztráló
it_it: Registranti totali
ja: 登録者総数
nb_no: Registranter totalt
nl_nl: Totaal Geregistreerden
pl_pl: Rejestrujący ogółem
pt_br: Total de inscritos
ru_ru: Всего зарегистрированных лиц
tr_tr: Toplam Kayıtlı Kişi
uk: Загальна кількість зареєстрованих користувачів
zh_cn: 注册者总数

source: Total Registrations
de_de: Anmeldungen insgesamt
es_mx: Total de inscripciones
fr_fr: Total des inscriptions
hi_in: कुल पंजीकरण
hr: Ukupan broj registracija
hu_hu: Összes regisztráció
it_it: Totale registrazioni
ja: 登録総数
nb_no: Registreringer totalt
nl_nl: Totaal inschrijvingen
pl_pl: Rejestracje ogółem
pt_br: Total de registros
ru_ru: Всего регистраций
tr_tr: Toplam Kayıtlar
uk: Загальна кількість реєстрацій
zh_cn: 注册总数

source: Total Views
de_de: Gesamt Aufrufe
es_mx: Vistas totales
fr_fr: Nombre total de visites
hi_in: कुल दृश्य
hr: Ukupan broj pregleda
hu_hu: Teljes nézettség
it_it: Visualizzazioni totali
ja: 総再生回数
nb_no: Totalt antall visninger
nl_nl: Totaal Bekeken
pl_pl: Łączna liczba wyświetleń
pt_br: Vistas totais
ru_ru: Всего просмотров
tr_tr: Toplam Görüntüleme
uk: Загальна кількість переглядів
zh_cn: 总浏览量

source: Tracking Pixel Code
es_mx: Código del píxel de seguimiento
fr_fr: Code du pixel de suivi
hi_in: ट्रैकिंग पिक्सेल कोड
hr: Praćenje koda piksela
hu_hu: Követési pixel kód
it_it: Codice del pixel di tracciamento
ja: トラッキングピクセルコード
nb_no: Sporing av pikselkode
pl_pl: Kod Piksela śledzącego
pt_br: Rastreamento do Código Pixel
ru_ru: Код пикселя отслеживания
tr_tr: İzleme Piksel Kodu
uk: Код Пікселя Відстеження
zh_cn: 追踪像素代码

source: Tracking Tag
es_mx: Etiqueta de seguimiento
fr_fr: Étiquette de suivi
hi_in: ट्रैकिंग टैग
hr: Oznaka praćenja
hu_hu: Nyomkövető címke
it_it: Etichetta di tracciamento
ja: トラッキングタグ
nb_no: Sporingsmerke
nl_nl: Volglabel
pl_pl: Znacznik śledzący
pt_br: Etiqueta de rastreamento
ru_ru: Метка отслеживания
tr_tr: İzleme Etiketi
uk: Відслідковує тег
zh_cn: 追踪标签

source: Tracking Tag Field Name
de_de: Tracking Tag Feld
es_mx: Nombre del campo de la etiqueta de seguimiento
fr_fr: Nom du champ de la balise de suivi
hi_in: ट्रैकिंग टैग फ़ील्ड नाम
hr: Naziv polja oznake za praćenje
hu_hu: Nyomkövető címke mező neve
it_it: Nome del campo dell'etichetta di tracciamento
ja: トラッキングタグのフィールド名
nb_no: Sporingskode Feltnavn
nl_nl: Volglabel Veldnaam
pl_pl: Znacznik śledzący Nazwa pola
pt_br: Nome do campo da etiqueta de rastreamento
ru_ru: Имя поля тега отслеживания
tr_tr: İzleme Etiketi Alan Adı
uk: Ім'я поля тега відстеження
zh_cn: 追踪标签字段名称

source: Tracking Tag Name
es_mx: Nombre de la etiqueta de seguimiento
fr_fr: Nom de l'étiquette de suivi
hi_in: ट्रैकिंग टैग नाम
hr: Naziv oznake za praćenje
hu_hu: Nyomkövető címke neve
it_it: Nome dell'etichetta di tracciamento
ja: トラッキングタグ名
nb_no: Sporingsmerke Navn
nl_nl: Volglabel Naam
pl_pl: Nazwa znacznika śledzącego
pt_br: Nome da etiqueta de rastreamento
ru_ru: Имя метки отслеживания
tr_tr: İzleme Etiketi Adı
uk: Ім'я Тега Відстеження
zh_cn: 追踪标签名称

source: Tracking Tag Time :: Minutes:Seconds
de_de: Tracking Tag Zeit :: Minuten:Sekunden
es_mx: Tiempo de la etiqueta de seguimiento :: Minutos:Segundos
fr_fr: Heure de la balise de suivi : : Minutes:Secondes
hi_in: ट्रैकिंग टैग समय:: मिनट: सेकंड
hr: Vrijeme praćenja oznake:: Minute: Sekunde
hu_hu: Címke idő követése :: Perc:Másodperc
it_it: Tracciamento del tempo dell'etichetta :: Minuti:Secondi
ja: トラッキングタグの時間 :：分：秒
nb_no: Tracking Tag Time :: Minutter:Sekunder
nl_nl: Tracking Tag Tijd :: Minuten:Seconden
pl_pl: Tracking Tag Czas :: Minuty:Sekundy
pt_br: Rastreamento do tempo da etiqueta :: Minutos: Segundos
ru_ru: Отслеживание времени метки :: Минуты:Секунды
tr_tr: Etiket Zamanını İzleme :: Dakika:Saniye
uk: Час відстеження мітки :: хвилини: секунди
zh_cn: 追踪标签时间 ::分：秒

source: Tracking Tags Settings
de_de: Tracking Tags Einstellungen
es_mx: Configuración de las etiquetas de seguimiento
fr_fr: Paramètres des balises de suivi
hi_in: ट्रैकिंग टैग सेटिंग
hr: Postavke oznaka praćenja
hu_hu: Nyomkövető címkék beállításai
it_it: Impostazioni dei tag di tracciamento
ja: トラッキングタグの設定
nb_no: Innstillinger for sporingskoder
nl_nl: Instellingen voor Tracking Tags
pl_pl: Ustawienia znaczników śledzenia
pt_br: Configurações de etiquetas de rastreamento
ru_ru: Настройки тегов отслеживания
tr_tr: İzleme Etiketleri Ayarları
uk: Налаштування тегів відстеження
zh_cn: 追踪标签设置

source: Transfer Protocol
de_de: Übertragungsprotokoll
es_mx: Protocolo de transferencia
fr_fr: Protocole de transfert
hi_in: स्थानांतरण प्रोटोकॉल
hr: Protokol prijenosa
hu_hu: Átviteli protokoll
it_it: Protocollo di trasferimento
ja: 転送プロトコル
nb_no: Overføringsprotokoll
nl_nl: Overdrachtsprotocol
pl_pl: Protokół przekazania
pt_br: Protocolo de transferência
ru_ru: Протокол передачи
tr_tr: Transfer Protokolü
uk: Протокол передачі
zh_cn: 传输协议

source: Translate "Your Timezone" text into your language.
de_de: Übersetze den Text "Ihre Zeitzone" in deine Sprache.
es_mx: Traduzca el texto "Su zona horaria" a su idioma.
fr_fr: Traduisez le texte "Votre fuseau horaire" dans votre langue.
hi_in: अपनी भाषा में "अपने समय क्षेत्र" पाठ का अनुवाद करें ।
hr: Prevedite tekst "vaša vremenska zona" na svoj jezik.
hu_hu: Fordítsa le a "Your Timezone" szöveget az Ön nyelvére.
it_it: Traduci il testo "Il tuo fuso orario" nella tua lingua.
ja: Your Timezone」テキストをあなたの言語に翻訳してください。
nb_no: Oversett "Din tidssone"-teksten til ditt språk.
nl_nl: Vertaal de tekst "Your Timezone" in jouw taal.
pl_pl: Przetłumacz tekst "Your Timezone" na swój język.
pt_br: Traduza o texto "Seu Fuso Horário" para o seu idioma.
ru_ru: Переведите текст "Ваш часовой пояс" на свой язык.
tr_tr: "Your Timezone" metnini kendi dilinize çevirin.
uk: Перекладіть текст "ваш часовий пояс" на свою мову.
zh_cn: 将 "您的时区 "文本翻译成您的语言。

source: Translate / Edit Copy
de_de: Texte bearbeiten
es_mx: Traducir / Editar copia
fr_fr: Traduire / éditer des textes
hi_in: कॉपी का अनुवाद / संपादन करें
hr: Prevedi / Uredi Kopiju
hu_hu: Fordítás / Másolat szerkesztése
it_it: Tradurre / Modificare il testo
ja: コピーの翻訳・校正
nb_no: Oversette / redigere kopi
nl_nl: Kopij vertalen / bewerken
pl_pl: Tłumaczenie / edycja kopii
pt_br: Traduzir / Editar cópia
ru_ru: Перевод / редактирование копий
tr_tr: Çeviri / Metin Düzenleme
uk: Перекласти / Відредагувати Копію
zh_cn: 翻译/编辑副本

source: Translate :: Instant Access/Today
de_de: Übersetzen :: Instant Access/Today
es_mx: Traducir :: Acceso instantáneo/Hoy
hi_in: अनुवाद:: त्वरित पहुँच / आज
hr: Prevedi:: Trenutni pristup / danas
hu_hu: Fordítás :: Azonnali hozzáférés/Ma
it_it: Traduci :: Accesso immediato/oggi
ja: Translate :: インスタント・アクセス/トゥデイ
nl_nl: Vertalen :: Onmiddellijke Toegang/Dag
pl_pl: Translate :: Natychmiastowy dostęp/dzień
pt_br: Traduzir :: Acesso instantâneo/ Hoje
ru_ru: Перевод :: Мгновенный доступ/Сегодня
tr_tr: Çevir :: Anında Erişim/Bugün
uk: Перекласти:: миттєвий доступ / сьогодні
zh_cn: 翻译 :: 即时访问/今天

source: Translate: Days
de_de: Übersetzen: Tage
es_mx: Traducir: Días
fr_fr: Traduire : Jours
hi_in: अनुवाद: दिन
hr: Prevedi: Dani
hu_hu: Fordítsd le: Napok
it_it: Traduci: Giorni
ja: 翻訳する：日間
nb_no: Oversett: Dager
nl_nl: Vertaal: Dagen
pl_pl: Tłumacz: Dni
pt_br: Traduzir: Dias
ru_ru: Перевести: Дни
tr_tr: Tercüme et: Günler
uk: Перевести: Дні
zh_cn: 翻译。天

source: Translate: hours
de_de: Übersetzen: Stunden
es_mx: Traducir: horas
fr_fr: Traduire : heures
hi_in: अनुवाद: घंटे
hr: Prevedi: sat
hu_hu: Fordítás: órák
it_it: Traduci: ore
ja: 翻訳：時間
nb_no: Oversett: timer
nl_nl: Vertalen: uren
pl_pl: Tłumaczenie: godziny
pt_br: Traduzir: horas
ru_ru: Перевод: часы
tr_tr: Çevir: saatler
uk: Перевести: годинник
zh_cn: 翻译：小时

source: Translate: minutes
de_de: Übersetzen: Minuten
es_mx: Traducir: minutos
fr_fr: Traduire : minutes
hi_in: अनुवाद करें: मिनट
hr: Prevedi: minute
hu_hu: Fordítás: percek
it_it: Traduci: minuti
ja: 翻訳：分
nb_no: Oversett: minutter
nl_nl: Vertalen: minuten
pl_pl: Tłumaczenie: minuty
pt_br: Traduzir: minutos
ru_ru: Перевод: минуты
tr_tr: Çevir: dakika
uk: Перевести: хвилини
zh_cn: 译者注：分钟

source: Translate: months
de_de: Übersetzen: Monate
es_mx: Traducir: meses
fr_fr: Traduire : mois
hi_in: अनुवाद: महीने
hr: Prevedi: mjeseci
hu_hu: Fordítás: hónapok
it_it: Traduci: mesi
ja: 翻訳: 月
nb_no: Oversett: måneder
nl_nl: Vertalen: maanden
pl_pl: Tłumaczenie: miesiące
pt_br: Traduzir: meses
ru_ru: Перевод: месяцы
tr_tr: Çevir: aylar
uk: Перевести: місяці
zh_cn: 翻译：几个月

source: Translate: seconds
de_de: Übersetzen: Sekunden
es_mx: Traducir: segundos
fr_fr: Traduire : secondes
hi_in: अनुवाद: सेकंड
hr: Prijevod: sekunde
hu_hu: Fordítás: másodpercek
it_it: Traduci: secondi
ja: 翻訳：秒
nb_no: Oversett: sekunder
nl_nl: Vertalen: seconden
pl_pl: Tłumaczenie: sekundy
pt_br: Traduzir: segundos
ru_ru: Перевод: секунды
tr_tr: Çevir: saniye
uk: Перевести: секунди
zh_cn: 翻译：秒

source: Translate: weeks
de_de: Übersetzen: Wochen
es_mx: Traducir: semanas
fr_fr: Traduire : semaines
hi_in: अनुवाद: सप्ताह
hr: Prevedi: tjedni
hu_hu: Fordítás: hetek
it_it: Traduci: settimane
ja: 翻訳：週間
nb_no: Oversett: uker
nl_nl: Vertaal: weken
pl_pl: Tłumaczenie: tygodnie
pt_br: Traduzir: semanas
ru_ru: Перевод: недели
tr_tr: Çevir: haftalar
uk: Перевести: тижні
zh_cn: 译文：周

source: Translate::Days
de_de: Übersetzen::Tage
es_mx: Traducir::Días
fr_fr: Traduire::Jours
hi_in: अनुवाद:: दिन
hr: Prevedi:: Dani
hu_hu: Fordítás::Napok
it_it: Traduci::Giorni
nb_no: Oversett::Dager
nl_nl: Vertalen::dagen
pt_br: Traduzir::Dias
ru_ru: Перевод::Дни
tr_tr: Çevir::Günler
uk: Перевести::Дні
zh_cn: 翻译::天

source: Translate::Months
de_de: Übersetzen::Monate
es_mx: Traducir::Meses
fr_fr: Traduire::Mois
hi_in: अनुवाद:: महीने
hr: Prevedi:: Mjeseci
hu_hu: Fordítás::Hónapok
it_it: Traduci::Mesi
nb_no: Translate::Måneder
nl_nl: Vertalen::Maanden
pl_pl: Translate::Miesiące
pt_br: Traduzir::Meses
ru_ru: Перевод::Месяцы
tr_tr: Çevir::Aylar
uk: Перевести::Місяці
zh_cn: 翻译::月

source: Translate::Weeks
de_de: Übersetzen::Wochen
es_mx: Traducir::Semanas
fr_fr: Traduire::Semaines
hi_in: अनुवाद:: सप्ताह
hr: Prevedi:: Tjedni
hu_hu: Fordítás::Hetek
it_it: Traduci::Settimane
nb_no: Translate::Uker
nl_nl: Vertalen::Weken
pt_br: Traduzir::Semanas
ru_ru: Перевод::Недели
uk: Перевести::Тижні

source: Translate::Years
de_de: Übersetzen::Jahre
es_mx: Traducir::Años
fr_fr: Traduire::Années
hi_in: अनुवाद:: वर्ष
hr: Prevedi:: Godine
hu_hu: Fordítás::Évek
it_it: Traduci::Anni
nb_no: Translate::År
nl_nl: Vertaal::Jaren
pt_br: Traduzir::Anos
ru_ru: Перевод::Годы
uk: Перевести::Роки
zh_cn: 翻译::年

source: Translation For Months / Days / Copy
de_de: Übersetzung für Monate / Tage / Beschriftung
es_mx: Traducción Por Meses / Días / Copia
fr_fr: Traduction pour les mois/jours/copies
hi_in: महीनों / दिनों / प्रतिलिपि के लिए अनुवाद
hr: Prijevod Mjeseci / Dana / Kopija
hu_hu: Fordítás hónapokra / napokra / másolat
it_it: Traduzione per mesi / giorni / copia
ja: 月／日／コピーの翻訳
nb_no: Oversettelse for måneder / dager / kopi
nl_nl: Vertaling Voor Maanden / Dagen / Kopieën
pl_pl: Tłumaczenie Na Miesiące / Dni / Kopię
pt_br: Tradução Por Meses / Dias / Cópia
ru_ru: Перевод за месяцы / дни / копии
tr_tr: Aylar / Günler / Kopya İçin Çeviri
uk: Переклад За Місяці / Дні / Копія
zh_cn: 月/日/副本的翻译

source: Translation options for date. times & copy...
de_de: Übersetzungsoptionen für Datum. Zeiten & Beschriftung...
es_mx: Opciones de traducción para fecha. horas y copia...
fr_fr: Options de traduction pour la date, l'heure et la copie...
hi_in: तिथि के लिए अनुवाद विकल्प। टाइम्स और कॉपी।..
hr: Opcije prijenosa datuma. vrijeme i kopija...
hu_hu: Fordítási lehetőségek a dátum, időpontok és másolat...
it_it: Opzioni di traduzione per data, ora e copia...
ja: 日付、時間、コピーの翻訳オプション...
nb_no: Oversettelsesalternativer for dato. tid og kopi...
nl_nl: Vertaalmogelijkheden voor datum. tijden & kopiëren...
pl_pl: Opcje tłumaczenia dla daty, czasu i kopii...
pt_br: Opções de tradução para data. horas & cópia...
ru_ru: Варианты перевода для даты, времени и копирования...
tr_tr: Tarih, saat ve kopya için çeviri seçenekleri...
uk: Варіанти перекладу дати. час і копія...
zh_cn: 日期、时间和副本的翻译选项...

source: Trigger
de_de: Auslöser
es_mx: Disparador
fr_fr: Déclencheur
hi_in: ट्रिगर
it_it: Innesco
ja: トリガー
nb_no: Utløser
nl_nl: Trekker
pt_br: Gatilho
ru_ru: Триггер
tr_tr: Tetikleyici
uk: Тригер
zh_cn: 触发器

source: triggered for
de_de: ausgelöst für
es_mx: activada para
fr_fr: déclenché pour
hi_in: के लिए ट्रिगर किया गया
hr: pokreće se za
hu_hu: kiváltva
it_it: innescato per
ja: にえいきょうされて
nb_no: utløst for
nl_nl: geactiveerd voor
pl_pl: wywołany dla
pt_br: acionado para
ru_ru: запущен для
tr_tr: için tetiklendi
uk: спрацьовує для
zh_cn: 触发的是

source: triggered for webinar starting on
de_de: ausgelöst für das Webinar, das am
es_mx: desencadenado para el seminario web que comienza el
fr_fr: déclenché pour le webinaire débutant le
hi_in: शुरू होने वाले वेबिनार के लिए ट्रिगर
hr: aktivirano za vebinar koji počinje na
hu_hu: indított webináriumra, amely a következő időpontban kezdődik
it_it: attivato per il webinar che inizia il
ja: に始まるウェビナーのトリガーとなる。
nb_no: utløst for webinar som starter den
nl_nl: getriggerd voor webinar die begint op
pl_pl: wywołany do webinaru rozpoczynającego się w dniu
pt_br: acionado para webinar a partir de
ru_ru: включена для участия в вебинаре, начинающемся на
tr_tr: tarihinde başlayan webinar için tetiklendi
uk: активовано для вебінару, що починається на
zh_cn: 触发网络研讨会的时间是

source: Try 30 days trial
de_de: 30 Tage testen
es_mx: Prueba de 14 días
fr_fr: Essai de 14 jours
hi_in: 30 दिनों के परीक्षण का प्रयास करें
hr: Isprobajte 30-dnevno probno razdoblje
hu_hu: Próbálja ki 30 napos próbaidőszakban
it_it: Prova per 30 giorni
ja: 30日間のトライアルをお試しください
nb_no: Prøv 30 dagers prøveperiode
nl_nl: Probeer 30 dagen op proef
pl_pl: Wypróbuj 30-dniowy okres próbny
pt_br: Experimente 30 dias de teste
ru_ru: Попробуйте 30-дневную пробную версию
tr_tr: 30 günlük deneme sürümünü deneyin
uk: Спробуйте 30-денну пробну версію
zh_cn: 试用30天

source: Try to use short title to keep tabs template compact
de_de: Versuche kurze Titel zu verwenden, um die Tabs-Vorlage kompakt zu halten
es_mx: Intenta utilizar un título corto para mantener la plantilla de pestañas compacta
fr_fr: Essayez d'utiliser des titres courts pour que le modèle de tabulation reste compact
hi_in: टैब टेम्पलेट कॉम्पैक्ट रखने के लिए लघु शीर्षक का उपयोग करने का प्रयास करें
hr: Pokušajte upotrijebiti kratki naslov kako biste predložak kartica držali kompaktnim
hu_hu: Próbáljon rövid címet használni, hogy a lapok sablonja kompakt maradjon
it_it: Cerca di usare un titolo breve per mantenere compatto il template delle schede
ja: タブテンプレートをコンパクトにするために、短いタイトルを使用するようにします。
nb_no: Prøv å bruke en kort tittel for å holde fanemalen kompakt
nl_nl: Probeer korte titel te gebruiken om tabsjabloon compact te houden
pl_pl: Staraj się używać krótkich tytułów, aby zachować zwartość szablonu
pt_br: Tente usar um título curto para manter o modelo de guia compacto
ru_ru: Старайтесь использовать короткие заголовки, чтобы сохранить компактность шаблона вкладок
tr_tr: Sekmeler şablonunu kompakt tutmak için kısa başlık kullanmaya çalışın
uk: Намагайтеся використовувати коротку назву, щоб зберегти шаблон вкладок компактним
zh_cn: 尽量使用短标题以保持标签的紧凑性

source: Tuesday
de_de: Dienstag
es_mx: Martes
fr_fr: Mardi
hi_in: मंगलवार
hr: Utorak
hu_hu: Kedd
it_it: Martedì
ja: チューズデー
nb_no: Tirsdag
nl_nl: Dinsdag
pl_pl: Wtorek
pt_br: Terça-feira
ru_ru: Вторник
tr_tr: Salı
uk: Вівторок
zh_cn: 星期二

source: Turn Up Speakers Copy
de_de: Lautsprecher einschalten Text
es_mx: Sube los altavoces Copia
fr_fr: Copie des haut-parleurs
hi_in: स्पीकर कॉपी चालू करें
hr: Uključite Zvučnike.
hu_hu: Turn Up Speakers másolás
it_it: Alzare gli altoparlanti Copia
ja: ターンアップスピーカーのコピー
nb_no: Skru opp høyttalerne Kopi
nl_nl: Zet luidsprekers harder Kopieer
ru_ru: Копирование громкоговорителей
tr_tr: Hoparlörleri Açın Kopya
uk: Увімкніть Гучномовці.
zh_cn: 打开扬声器副本

source: Turn Up Speakers Copy Color
de_de: Lautsprecher aufdrehen Textfarbe
es_mx: Suba el color de los altavoces
fr_fr: Couleur de copie des haut-parleurs de Turn Up
hi_in: स्पीकर कॉपी रंग चालू करें
hr: Uključite Zvučnike Kopirajte Boju
hu_hu: Turn Up hangszórók másolása Color
it_it: Alzare gli altoparlanti copiare il colore
ja: ターンアップスピーカー コピーカラー
nb_no: Skru opp høyttalerne Kopier farge
nl_nl: Zet luidsprekers op kopieerkleur
pt_br: Turn Up Speakers Cor da cópia
ru_ru: Включить колонки Цвет копирования
tr_tr: Hoparlörleri Açın Kopya Rengi
uk: Увімкніть Гучномовці
zh_cn: 打开扬声器 复制颜色

source: Turn Up Your Speakers
de_de: Dreh deine Lautsprecher auf
es_mx: Sube el volumen de los altavoces
fr_fr: Montez le son de vos haut-parleurs
hi_in: अपने वक्ताओं को चालू करें
hr: Pojačajte Zvučnike
hu_hu: Hangosítsa fel a hangszórókat
it_it: Alza i tuoi altoparlanti
ja: スピーカーの音量を上げる
nb_no: Skru opp høyttalerne
nl_nl: Zet je luidsprekers harder
pl_pl: Podkręć głośniki
pt_br: Aumente o volume de seus palestrantes
ru_ru: Сделайте громче свои колонки
tr_tr: Hoparlörlerinizin Sesini Açın
uk: Увімкніть Гучномовці Голосніше
zh_cn: 调高你的扬声器

source: Tweet
hi_in: ट्वीट
hr: Cvrkut
ja: ツイート
ru_ru: Твитнуть
uk: Цвірінькати
zh_cn: 鸣叫

source: Twilio Account ID
de_de: Twilio-Konto-ID
es_mx: ID de la cuenta Twilio
fr_fr: ID du compte Twilio
hi_in: Twilio खाते आईडी
hr: Identifikator računa za račun
hu_hu: Twilio fiók azonosítója
it_it: ID account Twilio
ja: TwilioアカウントID
nb_no: Twilio-konto-ID
pl_pl: Identyfikator konta Twilio
ru_ru: Идентификатор учетной записи Twilio
tr_tr: Twilio Hesap Kimliği
uk: Ідентифікатор облікового запису Twilio
zh_cn: Twilio账户ID

source: Twilio Account SID
de_de: Twilio-Konto-SID
es_mx: SID de la cuenta Twilio
fr_fr: SID du compte Twilio
hi_in: Twilio खाते की सिड
hr: SID računa Twilio
hu_hu: Twilio fiók SID
it_it: SID dell'account Twilio
ja: TwilioアカウントSID
nb_no: Twilio-konto SID
pl_pl: Identyfikator konta Twilio
pt_br: Conta Twilio SID
ru_ru: SID учетной записи Twilio
tr_tr: Twilio Hesap SID'si
uk: Ідентифікатор облікового запису Twilio SID
zh_cn: Twilio账户SID

source: Twilio Account Token
de_de: Twilio-Konto-Token
es_mx: Token de cuenta Twilio
fr_fr: Token de compte Twilio
hi_in: Twilio खाते में टोकन
hr: Token računa za račun
hu_hu: Twilio fiók token
it_it: Token di conto Twilio
ja: Twilioアカウントトークン
nb_no: Twilio-konto Token
pl_pl: Token konta Twilio
pt_br: Ficha de conta Twilio
ru_ru: Токен учетной записи Twilio
tr_tr: Twilio Hesap Belirteci
uk: Токен облікового запису Twilio
zh_cn: Twilio账户令牌

source: Twilio Phone Number
de_de: Twilio-Telefonnummer
es_mx: Número de teléfono de Twilio
fr_fr: Numéro de téléphone de Twilio
hi_in: Twilio फोन नंबर
hr: Telefonski broj za roditelje
hu_hu: Twilio telefonszám
it_it: Numero di telefono Twilio
ja: Twilio電話番号
nb_no: Twilio-telefonnummer
nl_nl: Twilio telefoonnummer
pl_pl: Numer telefonu Twilio
pt_br: Número de telefone do Twilio
ru_ru: Номер телефона Twilio
tr_tr: Twilio Telefon Numarası
uk: Номер телефону Twilio
zh_cn: Twilio电话号码

source: Twitter Share
de_de: Twittern Teilen
es_mx: Compartir en Twitter
fr_fr: Partager sur Twitter
hi_in: ट्विटर शेयर
hr: Dijeljenje u tvitu
hu_hu: Twitter Megosztás
it_it: Twitter Condividi
ja: Twitter シェア
nb_no: Del på Twitter
nl_nl: Twitter Deel
pt_br: Compartilhar no Twitter
ru_ru: Поделиться в Twitter
tr_tr: Twitter Paylaş
uk: Поділитися в Твіттері
zh_cn: 推特分享

source: Txt Message
de_de: SMS-Nachricht
es_mx: Mensaje Txt
fr_fr: Message Txt
hi_in: Txt संदेश
hr: Tekstualna poruka
hu_hu: Txt üzenet
it_it: Messaggio Txt
ja: テキストメッセージ
nb_no: Txt-melding
nl_nl: Txt bericht
pl_pl: Wiadomość tekstowa
pt_br: Mensagem Txt
ru_ru: Текстовое сообщение
tr_tr: Txt Mesajı
uk: Текстове повідомлення
zh_cn: 短信

source: TXT MSG Has Been Sent
de_de: SMS-Message wurde gesendet
es_mx: Se ha enviado el MSG TXT
fr_fr: TXT MSG a été envoyé
hi_in: TXT संदेश भेजा गया है
hr: Poslana Je Tekstualna Poruka
hu_hu: TXT MSG elküldésre került
it_it: TXT MSG è stato inviato
ja: TXT MSGが送信されました
nb_no: TXT MSG har blitt sendt
nl_nl: TXT MSG is verzonden
pl_pl: TXT MSG został wysłany
pt_br: TXT MSG já foi enviado
ru_ru: TXT MSG отправлено
tr_tr: TXT MSG Gönderildi
uk: Текстове Повідомлення Було Відправлено
zh_cn: TXT MSG已发送
