Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is for the for the buttons to add the webinar to their calendars...
de_de: Dies ist den Buttom, um das Webinar zu deinen Kalendern hinzuzufügen...
es_mx: Esto es para que los botones añadan el seminario web a sus calendarios...
fr_fr: C'est pour les boutons pour ajouter le webinaire à leurs calendriers...
hi_in: यह बटन के लिए वेबिनार को उनके कैलेंडर में जोड़ने के लिए है । ..
hr: Ovo je za gumbe za dodavanje vebinara u Vaše kalendare...
hu_hu: Ez a gombok számára, hogy a webináriumot hozzáadják a naptárukhoz...
it_it: Questo è per i pulsanti per aggiungere il webinar ai loro calendari...
ja: これは、ウェビナーをカレンダーに登録するためのボタン用です...。
nb_no: Dette er for knappene for å legge til webinaret i kalenderen...
nl_nl: Dit is voor de knoppen om het webinar aan hun kalenders toe te voegen...
pl_pl: To jest dla przycisków, aby dodać webinar do swoich kalendarzy...
pt_br: Isto é para que os botões adicionem o webinar a seus calendários.
ru_ru: Это нужно для того, чтобы кнопки добавляли вебинар в свои календари...
tr_tr: Bu, düğmelerin web seminerini takvimlerine eklemeleri içindir...
uk: Це для кнопок для додавання вебінару в свої календарі...
zh_cn: 这是为了让按钮将网络研讨会添加到他们的日历上...

source: This is how long your webinar video is... NB: Must be in minutes ie: 60
de_de: So lang ist dein Webinar-Video... NB: Muss in Minuten angegeben werden, z. B.: 60
es_mx: Esto es lo que dura el vídeo de su seminario web... NB: Debe estar en minutos, es decir: 60
fr_fr: C'est la durée de la vidéo de votre webinaire... NB : Doit être en minutes ie : 60
hi_in: आपका वेबिनार वीडियो कितना लंबा है । .. एनबी: मिनटों में होना चाहिए यानी: 60
hr: To je duljina vašeg videozapisa s vebinara... Napomena: mora biti u minutama, tj.: 60
hu_hu: Ennyire hosszú a webinárium videója... NB: Percekben kell megadni, azaz: 60
it_it: Questo è quanto è lungo il tuo video webinar... NB: Deve essere in minuti cioè: 60
ja: ウェビナー動画の長さです。注：分単位でなければなりません。
nb_no: Dette er hvor lang webinarvideoen din er... NB: Må være i minutter, dvs. 60
nl_nl: Dit is hoe lang je webinar video is... NB: Moet in minuten zijn, dwz: 60
pl_pl: To jest długość twojego webinaru... Uwaga: Musi być w minutach, czyli: 60
pt_br: Este é o tempo que seu vídeo do webinar é... NB: Deve ser em minutos ou seja: 60
ru_ru: Это то, сколько длится видеозапись вашего вебинара... NB: Должно быть в минутах, т.е.: 60
tr_tr: Bu, web semineri videonuzun ne kadar uzun olduğu... NB: Dakika cinsinden olmalıdır, yani: 60
uk: Саме такої довжини буде відео вашого вебінару... Примітка: має бути в хвилинах, тобто: 60
zh_cn: 这是你的网络研讨会视频的长度...注：必须以分钟为单位，即：60

source: This is how long your webinar video is... NB:Must be in minutes ie: 60
de_de: So lang ist dein Webinar-Video... Hinweis: Muss in Minuten angegeben werden, z. B.: 60
es_mx: Esto es lo que dura el vídeo de su seminario web... NB:Debe estar en minutos, es decir: 60
fr_fr: C'est la durée de la vidéo de votre webinaire... NB : Doit être en minutes c'est-à-dire : 60
hi_in: आपका वेबिनार वीडियो कितना लंबा है । .. एनबी: मिनटों में होना चाहिए यानी: 60
hr: To je duljina vašeg videozapisa s vebinara... Napomena: mora biti u minutama, tj.: 60
hu_hu: Ennyire hosszú a webinárium videója... NB:Percekben kell megadni, azaz: 60
it_it: Questo è quanto è lungo il tuo video webinar... NB:Deve essere in minuti cioè: 60
ja: ウェビナー動画の長さです。注：分単位でなければなりません。
nb_no: Så lang er webinarvideoen din... NB: Må være i minutter, dvs. 60
nl_nl: Dit is hoe lang je webinar video is... NB:Moet in minuten zijn dwz: 60
pl_pl: To jest długość twojego webinaru... Uwaga: musi być w minutach, czyli: 60
pt_br: Este é o tempo que seu vídeo do webinar é... NB: Deve ser em minutos ou seja: 60
ru_ru: Это то, сколько длится видео вашего вебинара... NB:Должно быть в минутах, т.е.: 60
tr_tr: Bu, web semineri videonuzun ne kadar uzun olduğu... NB: Dakika cinsinden olmalıdır, yani: 60
uk: Саме такої довжини буде відео вашого вебінару... Примітка: має бути в хвилинах, тобто: 60
zh_cn: 这是你的网络研讨会视频的长度...注：必须以分钟为单位，即：60分钟

source: THIS IS JUST A PREVIEW - The Real Thank You Page Depends On User Submited Dates - Do a Fake Optin For Real The Experience
de_de: DIES IST NUR EINE VORSCHAU - Die echte Dankeseite hängt von den vom Nutzer eingegebenen Daten ab - mach eine Test Eintragung um die Seite mit echten Daten zu sehen.
es_mx: ESTO ES SÓLO UNA PREVISIÓN - La página de agradecimiento real depende de las fechas enviadas por el usuario - Haga un Optin falso para la experiencia real
fr_fr: CECI N'EST QU'UN AVANT-PROPOS - La vraie page de remerciement dépend des dates soumises par les utilisateurs - Faites une fausse Optin pour une vraie expérience
hi_in: यह सिर्फ एक पूर्वावलोकन है - वास्तविक धन्यवाद पृष्ठ उपयोगकर्ता द्वारा सबमिट की गई तिथियों पर निर्भर करता है - वास्तविक अनुभव के लिए एक नकली ऑप्टिन करें
hr: Ovo je samo pregled-Stvarna stranica zahvale ovisi o datumima koje je poslao korisnik-napravite lažni izbor za stvarno iskustvo
hu_hu: EZ csak egy előzetes - A valódi köszönőoldal a felhasználó által beküldött dátumokon múlik - csinálj egy hamis optint a valódi élményért
it_it: QUESTA È SOLO UN'ANTEPRIMA - La vera pagina di ringraziamento dipende dalle date inviate dall'utente - Fai un Optin falso per una vera esperienza
ja: これはプレビューに過ぎない - 本当のサンキューページはユーザーが投稿した日付に依存する - 本物の体験を得るために偽のオプトインを行う
nb_no: DETTE ER BARE EN FORHÅNDSVISNING - Den virkelige takkesiden avhenger av brukerens innsendte datoer - Gjør en falsk optin for den virkelige opplevelsen
nl_nl: DIT IS ALLEEN EEN VOORBEELD - De Echte Dankpagina hangt af van door de gebruiker ingezonden Data - Doe een Valse Optin Voor Echte Ervaring
pl_pl: TO JEST TYLKO PRZEGLĄD - Prawdziwa strona z podziękowaniami zależy od dat podawanych przez użytkowników - zrób fałszywy optin dla prawdziwego doświadczenia
pt_br: ESTA É APENAS UMA PREVISÃO - A verdadeira página de agradecimento depende das datas enviadas pelo usuário - Faça uma Optin Fake For Real A Experiência
ru_ru: ЭТО ТОЛЬКО ПРЕДСТАВЛЕНИЕ - Настоящая страница благодарности зависит от данных, предоставленных пользователем - сделайте фальшивый Optin для реального опыта
tr_tr: BU SADECE BİR ÖN İZLEME - Gerçek Teşekkür Sayfası Kullanıcının Gönderdiği Tarihlere Bağlı - Gerçek Deneyim İçin Sahte Bir Optin Yapın
uk: Це всього лише попередній перегляд-справжня сторінка подяки залежить від відправлених Користувачем Дат-зробіть підроблений вибір для Реального досвіду
zh_cn: 这只是一个预览 - 真正的感谢页面取决于用户提交的日期 - 做一个假的选择来获得真实的体验

source: This is message displayed when the webinar registration is closed.
de_de: Dies ist eine Meldung, die angezeigt wird, wenn die Webinar-Registrierung geschlossen ist.
es_mx: Este es el mensaje que se muestra cuando se cierra la inscripción al seminario web.
fr_fr: Ce message s'affiche lorsque l'inscription au webinaire est close.
hi_in: वेबिनार पंजीकरण बंद होने पर यह संदेश प्रदर्शित होता है ।
hr: Ova se poruka prikazuje kada je registracija za vebinar zatvorena.
hu_hu: Ez az üzenet akkor jelenik meg, amikor a webinárium regisztrációja lezárul.
it_it: Questo è il messaggio visualizzato quando la registrazione al webinar è chiusa.
ja: ウェビナーの登録が終了したときに表示されるメッセージです。
nb_no: Denne meldingen vises når webinarregistreringen er avsluttet.
nl_nl: Dit is de boodschap die verschijnt als de webinar registratie gesloten is.
pl_pl: Jest to komunikat wyświetlany po zamknięciu rejestracji na webinar.
pt_br: Esta é uma mensagem exibida quando o registro do webinar é fechado.
ru_ru: Это сообщение отображается, когда регистрация на вебинар закрыта.
tr_tr: Bu, web semineri kaydı kapatıldığında görüntülenen mesajdır.
uk: Це повідомлення відображається при закритті реєстрації на вебінар.
zh_cn: 这是网络研讨会注册结束时显示的信息。

source: This is shown below the video area, you can have the main bits of what they will learn on the webinar here...
de_de: Dieser wird unterhalb des Videobereichs angezeigt, die wichtigsten Inhalte des Webinars kannst du hier nachlesen...
es_mx: Esto se muestra debajo de la zona de vídeo, puede tener los bits principales de lo que van a aprender en el seminario web aquí...
fr_fr: Ceci est montré en dessous de la zone vidéo, vous pouvez avoir les principaux éléments de ce qu'ils vont apprendre sur le webinaire ici...
hi_in: यह वीडियो क्षेत्र के नीचे दिखाया गया है, आप यहां वेबिनार पर जो कुछ भी सीखेंगे, उसके मुख्य बिट्स हो सकते हैं । ..
hr: To je prikazano ispod područja videozapisa, ovdje možete pogledati glavne isječke onoga što će naučiti na vebinaru...
hu_hu: Ez látható a videótér alatt, a webináriumon elhangzottak főbb részeit itt láthatják...
it_it: Questo è mostrato sotto l'area video, potete avere i pezzi principali di ciò che impareranno sul webinar qui...
ja: ビデオエリアの下に表示されていますが、ここでウェビナーで学ぶことの主要な部分を知ることができます...
nb_no: Dette vises under videoområdet, og du kan se de viktigste bitene av det de vil lære på webinaret her ...
nl_nl: Dit zie je onder het video-gedeelte, je kunt de belangrijkste stukjes van wat ze op het webinar zullen leren hier bekijken...
pl_pl: To jest pokazane poniżej obszaru wideo, możesz mieć główne kawałki tego, czego nauczą się na webinarze tutaj...
pt_br: Isto é mostrado abaixo da área de vídeo, você pode ter as principais partes do que eles aprenderão no webinar aqui...
ru_ru: Это показано ниже области видео, здесь вы можете получить основные фрагменты того, что они узнают на вебинаре...
tr_tr: Bu, video alanının altında gösterilmektedir, web seminerinde öğreneceklerinin ana parçalarına buradan sahip olabilirsiniz...
uk: Це показано нижче області відео, ви можете ознайомитися з основними фрагментами того, що вони дізнаються на вебінарі тут...
zh_cn: 这显示在视频区下面，你可以在这里拥有他们在网络研讨会上所要学习的主要内容......

source: This is shown next to the date copy, this is a custom Date...
de_de: Dies wird neben der Datumskopie angezeigt, dies ist ein benutzerdefiniertes Datum...
es_mx: Esto se muestra junto a la copia de la fecha, esto es una fecha personalizada...
fr_fr: Ceci est montré à côté de la copie de la date, c'est une date personnalisée...
hi_in: यह दिनांक प्रतिलिपि के आगे दिखाया गया है, यह एक कस्टम दिनांक है । ..
hr: To je prikazano pored kopije datuma, to je prilagođeni datum...
hu_hu: Ez a dátummásolat mellett látható, ez egy egyéni dátum...
it_it: Questo è mostrato accanto alla copia della data, questo è un Data...
ja: 日付コピーの横に表示されていますが、これはカスタムDate...
nb_no: Dette vises ved siden av datakopien, dette er en egendefinert dato ...
nl_nl: Dit wordt getoond naast de datumkopie, dit is een aangepaste datum...
pl_pl: Jest to pokazane obok kopii daty, jest to niestandardowa Data...
pt_br: Isto é mostrado ao lado da cópia da data, esta é uma Data personalizada...
ru_ru: Это показано рядом с копией даты, это пользовательская Дата...
tr_tr: Bu, tarih kopyasının yanında gösterilir, bu özel bir Tarihtir...
uk: Це показано поруч з копією дати, це призначена для користувача дата...
zh_cn: 这显示在日期副本的旁边，这是一个自定义的日期...

source: This is shown next to the host copy, this is a custom host title...
de_de: Dies wird neben der Host-Text angezeigt, dies ist ein benutzerdefinierter Host-Titel...
es_mx: Esto se muestra junto a la copia del host, este es un título de host personalizado...
fr_fr: Ceci est affiché à côté de la copie de l'hôte, c'est un titre d'hôte personnalisé...
hi_in: यह होस्ट कॉपी के बगल में दिखाया गया है, यह एक कस्टम होस्ट शीर्षक है । ..
hr: To je prikazano pored kopije hosta, to je prilagođeno zaglavlje hosta...
hu_hu: Ez a gazdakópia mellett látható, ez egy egyéni gazdacím...
it_it: Questo è mostrato accanto alla copia dell'host, questo è un titolo personalizzato dell'host...
ja: ホストコピーの横に表示されている、これはカスタムホストタイトルです...。
nb_no: Dette vises ved siden av vertskopien, dette er en egendefinert vertstittel ...
nl_nl: Dit wordt getoond naast de host kopie, dit is een aangepaste host titel...
pl_pl: Jest to pokazane obok kopii hosta, jest to niestandardowy tytuł hosta....
pt_br: Isto é mostrado ao lado da cópia do anfitrião, este é um título de anfitrião personalizado.
ru_ru: Это отображается рядом с копией хоста, это пользовательское название хоста...
tr_tr: Bu, ana bilgisayar kopyasının yanında gösterilir, bu özel bir ana bilgisayar başlığıdır...
uk: Це показано поруч з копією хоста, це користувальницький заголовок хоста...
zh_cn: 这显示在主机副本旁边，这是一个自定义的主机标题...

source: This is shown next to the time copy, this is a custom time...
de_de: Dies wird neben dem Text für die Zeit angezeigt, dies ist eine benutzerdefinierte Zeit...
es_mx: Esto se muestra junto a la copia de la hora, esta es una hora personalizada...
fr_fr: Ceci est indiqué à côté de la copie de l'heure, c'est une heure personnalisée...
hi_in: यह टाइम कॉपी के बगल में दिखाया गया है, यह एक कस्टम टाइम है । ..
hr: To je prikazano pored kopije vremena, to je prilagođeno vrijeme...
hu_hu: Ez az időmásolat mellett látható, ez egy egyéni idő...
it_it: Questo è mostrato accanto alla copia del tempo, questo è un tempo personalizzato...
ja: タイムコピーの横に表示されている、これはカスタムタイム...
nb_no: Dette vises ved siden av tidskopien, dette er en tilpasset tid ...
nl_nl: Dit staat naast de tijdkopie, dit is een aangepaste tijd...
pl_pl: Jest to pokazane obok kopii czasu, jest to czas niestandardowy...
pt_br: Isto é mostrado ao lado da cópia de tempo, este é um tempo personalizado...
ru_ru: Это отображается рядом с копией времени, это пользовательское время...
tr_tr: Bu, zaman kopyasının yanında gösterilir, bu özel bir zamandır...
uk: Це показано поруч з копією часу, це користувальницький час...
zh_cn: 这显示在时间拷贝的旁边，这是一个自定义的时间...

source: This is shown next to the webinar copy, this is a custom event title...
de_de: Dies wird neben der Webinarkopie angezeigt, dies ist ein benutzerdefinierter Veranstaltungstitel...
es_mx: Esto se muestra junto a la copia del seminario web, este es un título de evento personalizado...
fr_fr: Ceci est affiché à côté de la copie du webinaire, c'est un titre d'événement personnalisé...
hi_in: यह वेबिनार कॉपी के बगल में दिखाया गया है, यह एक कस्टम ईवेंट शीर्षक है । ..
hr: To je prikazano pored kopije vebinara, to je prilagođeni naziv događaja...
hu_hu: Ez a webinárium másolata mellett látható, ez egy egyéni eseménycím...
it_it: Questo è mostrato accanto alla copia del webinar, questo è un titolo di evento personalizzato...
ja: ウェビナーのコピーの横に表示されている、これはカスタムイベントのタイトルです...。
nb_no: Dette vises ved siden av webinar-kopien, dette er en egendefinert hendelsestittel ...
nl_nl: Dit wordt getoond naast de webinar kopie, dit is een aangepaste titel voor het evenement...
pl_pl: Jest to pokazane obok kopii webinaru, jest to niestandardowy tytuł wydarzenia....
pt_br: Isto é mostrado ao lado da cópia do webinar, este é um título de evento personalizado...
ru_ru: Это отображается рядом с копией вебинара, это пользовательское название мероприятия...
tr_tr: Bu, web semineri kopyasının yanında gösterilir, bu özel bir etkinlik başlığıdır...
uk: Це показано поруч з копією вебінару, це користувальницька назва події...
zh_cn: 这显示在网络研讨会副本的旁边，这是一个自定义的事件标题...

source: This is shown on the right hand side of the page above the webinar date...
de_de: Diese wird rechts auf der Seite über dem Webinardatum angezeigt...
es_mx: Esto se muestra en la parte derecha de la página, encima de la fecha del seminario web...
fr_fr: Ceci est indiqué sur le côté droit de la page, au-dessus de la date du webinaire...
hi_in: यह वेबिनार तिथि के ऊपर पृष्ठ के दाहिने हाथ की ओर दिखाया गया है । ..
hr: To je prikazano na desnoj strani stranice iznad datuma vebinara...
hu_hu: Ez az oldal jobb oldalán, a webinárium dátuma felett látható...
it_it: Questo è mostrato sul lato destro della pagina sopra la data del webinar...
ja: これは、ページの右側、ウェビナーの日付の上に表示されています...。
nb_no: Dette vises på høyre side av siden over datoen for webinaret...
nl_nl: Dit staat rechts op de pagina boven de datum van het webinar...
pl_pl: Jest to widoczne po prawej stronie strony nad datą webinaru...
pt_br: Isto é mostrado no lado direito da página acima da data do webinar...
ru_ru: Это отображается в правой части страницы над датой вебинара...
tr_tr: Bu, sayfanın sağ tarafında web semineri tarihinin üzerinde gösterilir...
uk: Це показано в правій частині сторінки над датою вебінару...
zh_cn: 这显示在网页右侧的网络研讨会日期上方...

source: This is shown under the headline above and shows the users local time...
de_de: Diese wird unter der obigen Überschrift angezeigt und zeigt die Ortszeit des Benutzers an...
es_mx: Esto se muestra bajo el titular de arriba y muestra la hora local de los usuarios...
fr_fr: Elle est affichée sous le titre ci-dessus et indique l'heure locale des utilisateurs...
hi_in: यह ऊपर शीर्षक के तहत दिखाया गया है और उपयोगकर्ताओं को स्थानीय समय दिखाता है । ..
hr: To je prikazano pod gornjim naslovom i prikazuje lokalno vrijeme korisnika...
hu_hu: Ez a fenti fejléc alatt látható, és a felhasználók helyi idejét mutatja...
it_it: Questo è mostrato sotto il titolo sopra e mostra l'ora locale degli utenti...
ja: これは、上の見出しの下に表示され、ユーザーのローカルタイムが表示されます...
nb_no: Dette vises under overskriften over og viser brukerne lokal tid...
nl_nl: Dit staat onder de kop hierboven en toont de gebruikers plaatselijke tijd...
pl_pl: Jest to widoczne pod powyższym nagłówkiem i pokazuje lokalny czas użytkowników...
pt_br: Isto é mostrado na manchete acima e mostra a hora local dos usuários...
ru_ru: Это отображается под заголовком выше и показывает местное время пользователей...
tr_tr: Bu, yukarıdaki başlığın altında gösterilir ve kullanıcıların yerel saatini gösterir...
uk: Це показано під заголовком вище і показує місцевий час користувачів...
zh_cn: 这显示在上面的标题下，并显示用户的当地时间...

source: This is shown under the headline above, ideal for stating the time of the webinar...
de_de: Dies wird unter der obigen Überschrift angezeigt, ideal für die Angabe der Zeit des Webinars...
es_mx: Esto se muestra bajo el titular de arriba, ideal para indicar la hora del seminario web...
fr_fr: Elle est affichée sous le titre ci-dessus, idéal pour indiquer l'heure du webinaire...
hi_in: यह ऊपर शीर्षक के तहत दिखाया गया है, वेबिनार के समय को बताने के लिए आदर्श है । ..
hr: To je prikazano ispod gornjeg naslova, idealno za određivanje vremena vebinara...
hu_hu: Ez a fenti fejléc alatt látható, ideális a webinárium időpontjának megadására...
it_it: Questo è mostrato sotto il titolo qui sopra, ideale per indicare l'ora del webinar...
ja: これは、上の見出しの下に表示され、ウェビナーの開催時間を記載するのに適しています...
nb_no: Dette vises under overskriften ovenfor, ideelt for å angi tidspunktet for webinaret...
nl_nl: Dit staat onder de kop hierboven, ideaal om de tijd van het webinar aan te geven...
pl_pl: Jest to widoczne pod powyższym nagłówkiem, idealnym do podania godziny webinaru...
pt_br: Isto é mostrado na manchete acima, ideal para declarar a hora do webinar...
ru_ru: Это показано под заголовком выше, идеально подходит для указания времени проведения вебинара...
tr_tr: Bu, yukarıdaki başlığın altında gösterilmektedir ve web seminerinin zamanını belirtmek için idealdir...
uk: Це показано під заголовком вище, ідеально підходить для вказівки часу вебінару...
zh_cn: 这显示在上面的标题下，非常适合说明网络研讨会的时间...

source: This is shown under the headline above...
de_de: Dies wird unter der obigen Überschrift angezeigt...
es_mx: Esto se muestra bajo el titular de arriba...
fr_fr: Ceci est montré sous le titre ci-dessus...
hi_in: यह ऊपर शीर्षक के तहत दिखाया गया है । ..
hr: To je prikazano ispod gornjeg naslova...
hu_hu: Ez a fenti cím alatt látható...
it_it: Questo è mostrato sotto il titolo sopra...
ja: これは、上の見出しの下に示されている...。
nb_no: Dette er vist under overskriften ovenfor...
nl_nl: Dit zie je onder de kop hierboven...
pl_pl: Widać to pod powyższym nagłówkiem...
pt_br: Isto é mostrado sob a manchete acima...
ru_ru: Это показано под заголовком выше...
tr_tr: Bu, yukarıdaki başlığın altında gösterilmektedir...
uk: Це показано під заголовком вище...
zh_cn: 这在上面的标题下显示...

source: This is shown under the main headline...
de_de: Diese wird unter der Hauptüberschrift angezeigt...
es_mx: Esto se muestra bajo el titular principal...
fr_fr: Ceci est indiqué sous le titre principal...
hi_in: यह मुख्य शीर्षक के तहत दिखाया गया है । ..
hr: To je prikazano pod glavnim naslovom...
hu_hu: Ez a főcím alatt látható...
it_it: Questo è mostrato sotto il titolo principale...
ja: 大見出しの下に表示されているのは...。
nb_no: Dette vises under hovedoverskriften ...
nl_nl: Dit staat onder de hoofdkop...
pl_pl: Widać to pod głównym nagłówkiem...
pt_br: Isto é mostrado na manchete principal...
ru_ru: Это показано под основным заголовком...
tr_tr: Bu, ana başlığın altında gösterilmektedir...
uk: Це показано під основним заголовком...
zh_cn: 这在主标题下显示...

source: This is the actual number they would need to call to join in on the live call...
de_de: Dies ist die tatsächliche Nummer, die sie anrufen müssten, um an dem Live-Anruf teilzunehmen...
es_mx: Este es el número real al que tendrían que llamar para participar en la llamada en directo...
fr_fr: C'est le numéro réel qu'ils doivent appeler pour participer à l'appel en direct...
hi_in: यह वास्तविक संख्या है जिसे उन्हें लाइव कॉल में शामिल होने के लिए कॉल करने की आवश्यकता होगी । ..
hr: Ovo je stvarni broj koji će trebati nazvati da bi se pridružili pozivu uživo...
hu_hu: Ezt a tényleges számot kell hívniuk, hogy csatlakozhassanak az élő híváshoz...
it_it: Questo è il numero effettivo che dovrebbero chiamare per partecipare alla chiamata dal vivo...
ja: これは、ライブコールに参加するために実際に電話する必要がある番号です...
nb_no: Dette er det faktiske nummeret de må ringe for å delta i direktesamtalen...
nl_nl: Dit is het eigenlijke nummer dat ze zouden moeten bellen om deel te nemen aan het live gesprek...
pl_pl: To jest rzeczywisty numer, pod który muszą zadzwonić, aby dołączyć do rozmowy na żywo...
pt_br: Este é o número real que eles precisariam chamar para participar da chamada ao vivo.
ru_ru: Это фактический номер, на который им нужно позвонить, чтобы присоединиться к прямому эфиру...
tr_tr: Bu, canlı görüşmeye katılmak için aramaları gereken gerçek numaradır...
uk: Це фактичний номер, за яким їм потрібно буде зателефонувати, щоб приєднатися до живого дзвінка...
zh_cn: 这是他们需要拨打的实际号码，以加入现场通话。

source: This is the area for the webinar URL...
de_de: Dies ist der Bereich für die Webinar-URL...
es_mx: Esta es la zona para la URL del seminario web...
fr_fr: C'est la zone pour l'URL du webinaire...
hi_in: यह वेबिनार यूआरएल के लिए क्षेत्र है । ..
hr: Ovo je područje za internetsku adresu...
hu_hu: Ez az a terület, ahol a webinárium URL címe található....
it_it: Questa è l'area per l'URL del webinar...
ja: このあたりは、ウェビナーURLの...
nb_no: Dette er området for nettadressen til webinaret...
nl_nl: Dit is het gebied voor de webinar URL...
pl_pl: To jest obszar dla adresu URL webinaru...
pt_br: Esta é a área para a URL do webinar...
ru_ru: Это область для URL-адреса вебинара...
tr_tr: Burası web semineri URL'sinin bulunduğu alan...
uk: Це область для URL-адреси вебінару...
zh_cn: 这是网络研讨会URL的区域...
