Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Enable max-width on header image?
de_de: Maximale Breite für Header-Bild aktivieren?
es_mx: ¿Habilitar el ancho máximo en la imagen de la cabecera?
fr_fr: Activer la largeur maximale de l'image d'en-tête ?
hi_in: हेडर छवि पर अधिकतम-चौड़ाई सक्षम करें?
hr: Omogućiti maksimalnu širinu slike zaglavlja?
hu_hu: Max-szélesség engedélyezése a fejlécképen?
it_it: Abilitare la larghezza massima dell'immagine dell'intestazione?
ja: ヘッダーイメージの最大幅を有効にしますか？
nb_no: Aktiver maks bredde på toppbilde?
nl_nl: Schakel max-width op header image in?
pl_pl: Włącz max-width na obrazie nagłówka?
pt_br: Permitir a largura máxima na imagem de cabeçalho?
ru_ru: Включить максимальную ширину для изображения заголовка?
tr_tr: Başlık resminde maksimum genişliği etkinleştir?
uk: Включити максимальну ширину зображення заголовка?
zh_cn: 启用标题图片的最大宽度？

source: Enable Multiple Hosts
de_de: Mehrere Hosts aktivieren
es_mx: Habilitar varios hosts
fr_fr: Activer plusieurs hôtes
hi_in: एकाधिक होस्ट सक्षम करें
hr: Omogući Više Hostova
hu_hu: Több állomás engedélyezése
it_it: Abilitare più host
ja: 複数ホストの有効化
nb_no: Aktiver flere verter
nl_nl: Schakel meerdere hosts in
pl_pl: Włączenie wielu hostów
pt_br: Habilitar múltiplos hospedeiros
ru_ru: Включить несколько хостов
tr_tr: Çoklu Ana Bilgisayarları Etkinleştir
uk: Включити Кілька Хостів
zh_cn: 启用多个主机

source: Enable Question Notifications
de_de: Frage-Benachrichtigungen einschalten
es_mx: Activar las notificaciones de preguntas
fr_fr: Activer les notifications de questions
hi_in: प्रश्न सूचनाएं सक्षम करें
hr: Omogući obavijesti o pitanjima
hu_hu: Kérdésértesítések engedélyezése
it_it: Abilitare le notifiche delle domande
ja: 質問通知を有効にする
nb_no: Aktiver spørsmålsvarsler
nl_nl: Schakel meldingen over vragen in
pl_pl: Włącz powiadomienia o pytaniach
pt_br: Habilitar Notificações de Perguntas
ru_ru: Включить уведомления о вопросах
tr_tr: Soru Bildirimlerini Etkinleştir
uk: Включити повідомлення про питання
zh_cn: 启用问题通知

source: Enable Share Unlock
de_de: Freigabe aktivieren
es_mx: Activar el desbloqueo de acciones
fr_fr: Activer le partage Déverrouiller
hi_in: शेयर अनलॉक सक्षम करें
hr: Omogući otključavanje dijeljenja
hu_hu: Megosztás feloldásának engedélyezése
it_it: Abilita lo sblocco delle quote
ja: 共有ロック解除を有効にする
nb_no: Aktiver opplåsing av deling
nl_nl: Schakel ontgrendeling van aandelen in
pt_br: Habilitar o desbloqueio de ações
ru_ru: Включить разблокировку общего доступа
tr_tr: Paylaşım Kilidini Açmayı Etkinleştir
uk: Увімкнути розблокування спільного доступу
zh_cn: 启用共享解锁

source: Enable Sign Up Email
de_de: E-Mail zur Anmeldung aktivieren
es_mx: Habilitar el correo electrónico de registro
fr_fr: Activer l'email d'inscription
hi_in: साइन अप ईमेल सक्षम करें
hr: Omogući E-Poštu Za Prijavu
hu_hu: Regisztrációs e-mail engedélyezése
it_it: Attiva l'e-mail di iscrizione
ja: サインアップメールの有効化
nb_no: Aktiver påmelding via e-post
nl_nl: Activeer e-mail voor aanmelden
pl_pl: Włącz e-mail do zapisów
pt_br: Habilitar e-mail de cadastramento
ru_ru: Включить подписку по электронной почте
tr_tr: Kaydolma E-postasını Etkinleştir
uk: Включити електронну пошту для реєстрації
zh_cn: 启用注册电子邮件

source: Enable styles
de_de: Stile aktivieren
es_mx: Habilitar estilos
fr_fr: Activer les styles
hi_in: शैलियाँ सक्षम करें
hr: Omogući stilove
hu_hu: Stílusok engedélyezése
it_it: Abilitare gli stili
ja: スタイルを有効にする
nb_no: Aktiver stiler
nl_nl: Schakel stijlen in
pl_pl: Włącz style
pt_br: Habilitar estilos
ru_ru: Включить стили
tr_tr: Stilleri etkinleştir
uk: Включити стилі
zh_cn: 启用样式

source: Enable Support Staff
de_de: Unterstützungspersonal befähigen
es_mx: Habilitar al personal de apoyo
fr_fr: Permettre au personnel de soutien
hi_in: सहायक स्टाफ सक्षम करें
hr: Uključite Pomoćno Osoblje
hu_hu: Támogatás lehetővé tétele a támogató személyzet számára
it_it: Abilitare il personale di supporto
ja: イネーブルサポートスタッフ
nb_no: Aktiver støttepersonell
nl_nl: Ondersteunend personeel inschakelen
pl_pl: Umożliwić pracownikom wsparcia
pt_br: Habilitar o pessoal de apoio
ru_ru: Обеспечить работу вспомогательного персонала
tr_tr: Destek Personelini Etkinleştirin
uk: Включити Допоміжний Персонал
zh_cn: 启用支持人员

source: Enable to hide admin bar for logged-in users from webinar pages. Users with administrator role can still see it.
de_de: Aktiviere diese Option, um die Admin-Leiste für eingeloggte Benutzer auf Webinarseiten auszublenden. Benutzer mit Administratorrolle können sie trotzdem sehen.
es_mx: Habilitar para ocultar la barra de administración para los usuarios registrados en las páginas de los seminarios web. Los usuarios con rol de administrador pueden seguir viéndola.
fr_fr: Permet de cacher la barre d'administration pour les utilisateurs connectés aux pages webinaires. Les utilisateurs ayant un rôle d'administrateur peuvent toujours la voir.
hi_in: Webinar पृष्ठों से लॉग इन-इन उपयोगकर्ताओं के लिए Admin बार छिपाने की अनुमति देता है। प्रबंधक भूमिका वाले उपयोगकर्ता अभी भी इसे देख सकते हैं।
hr: Omogućite skrivanje Admin vrpca za prijavljene korisnike s webinar stranica. Korisnici s ulogom administratora još uvijek to mogu vidjeti.
hu_hu: Lehetővé teszi, hogy a bejelentkezett felhasználók számára elrejtse az admin sávot a webinárium oldalakról. Az adminisztrátori szerepkörrel rendelkező felhasználók továbbra is láthatják.
it_it: Consente di nascondere la barra di amministrazione per gli utenti connessi dalle pagine dei webinar. Gli utenti con ruolo di amministratore possono comunque vederla.
ja: ウェビナーページで、ログインしたユーザーの管理バーを非表示にすることができます。管理者ロールを持つユーザーには表示されます。
nb_no: Gjør det mulig å skjule administratorlinjen for innloggede brukere fra webinarsider. Brukere med administratorrolle kan fortsatt se den.
nl_nl: Inschakelen om beheerdersbalk te verbergen voor ingelogde gebruikers van webinarpagina's. Gebruikers met beheerdersrol kunnen hem nog wel zien.
pl_pl: Włącz, aby ukryć pasek administratora dla zalogowanych użytkowników na stronach webinarów. Użytkownicy z rolą administratora nadal mogą go zobaczyć.
pt_br: Permitir esconder a barra de administração para usuários logados em páginas de webinars. Os usuários com função de administrador ainda podem vê-la.
ru_ru: Позволяет скрыть панель администратора для вошедших в систему пользователей со страниц вебинаров. Пользователи с ролью администратора по-прежнему могут ее видеть.
tr_tr: Web semineri sayfalarında oturum açmış kullanıcılar için yönetici çubuğunu gizlemeyi etkinleştirin. Yönetici rolüne sahip kullanıcılar bunu görmeye devam edebilir.
uk: Увімкнути, щоб приховати панель адміністратора для зареєстрованих користувачів зі сторінок вебінару. Користувачі з правами адміністратора все ще можуть її бачити.
zh_cn: 启用隐藏网络研讨会页面上登录用户的管理栏。具有管理员角色的用户仍然可以看到它。

source: Enable to send login details/password reset emails, to new users who got logged-in for the first time.
de_de: Aktiviere den Versand von E-Mails mit Anmeldedaten/Passwortrücksetzung an neue Benutzer, die sich zum ersten Mal angemeldet haben.
es_mx: Habilitar el envío de correos electrónicos de detalles de inicio de sesión/restauración de contraseña, a los nuevos usuarios que se conectaron por primera vez.
fr_fr: Permet d'envoyer des e-mails de détails de connexion/réinitialisation du mot de passe aux nouveaux utilisateurs qui se sont connectés pour la première fois.
hi_in: लॉगिन विवरण / पासवर्ड रीसेट ईमेल भेजने के लिए सक्षम, नए उपयोगकर्ताओं को जो पहली बार लॉगिन किया गया है।
hr: Moguće je poslati podatke o prijavljivanju / lozinku za ponovnu postavljanje e-pošte, novim korisnicima koji su prvi put prijavljeni.
hu_hu: Engedélyezze a bejelentkezési adatok/jelszó-visszaállítási e-mailek küldését az új felhasználóknak, akik először jelentkeztek be.
it_it: Abilita l'invio di e-mail con i dettagli del login e la reimpostazione della password ai nuovi utenti che hanno effettuato l'accesso per la prima volta.
ja: 初めてログインしたユーザーに対して、ログインの詳細やパスワードのリセットメールを送信できるようにします。
nb_no: Gjør det mulig å sende e-post med påloggingsinformasjon/tilbakestilling av passord til nye brukere som har logget inn for første gang.
nl_nl: Inschakelen om inloggegevens/wachtwoord reset e-mails te sturen naar nieuwe gebruikers die voor het eerst zijn ingelogd.
pl_pl: Włącz wysyłanie e-maili z danymi do logowania/resetem hasła do nowych użytkowników, którzy zalogowali się po raz pierwszy.
pt_br: Habilitar o envio de detalhes de login/senha de redefinição de e-mails, para novos usuários que tenham feito o login pela primeira vez.
ru_ru: Включите отправку электронных писем с данными для входа в систему/ сброса пароля новым пользователям, которые вошли в систему впервые.
tr_tr: İlk kez oturum açan yeni kullanıcılara oturum açma ayrıntıları/şifre sıfırlama e-postaları göndermeyi etkinleştirin.
uk: Увімкнути надсилання електронних листів з даними для входу/зміни пароля новим користувачам, які увійшли в систему вперше.
zh_cn: 允许向首次登录的新用户发送登录信息/密码重置邮件。

source: Enable Too-Late Lockout
de_de: Zu spätes Sperren aktivieren
es_mx: Activar el bloqueo por retraso
fr_fr: Activer le verrouillage en cas de retard
hi_in: बहुत देर से तालाबंदी सक्षम करें
hr: Omogući prekasno zaključavanje
hu_hu: Túl késői zárolás engedélyezése
it_it: Abilitare il blocco troppo tardivo
ja: Too-Late Lockoutを有効にする
nb_no: Aktiver for sen sperring
nl_nl: Schakel vergrendeling voor te laat komen in
pl_pl: Włącz blokadę za późno
pt_br: Habilitar o fechamento muito tarde
ru_ru: Включить блокировку слишком поздно
tr_tr: Çok Geç Kilitlemeyi Etkinleştir
uk: Включити занадто пізню блокування
zh_cn: 启用过迟锁定

source: Enable TXT Notification
de_de: TXT-Benachrichtigung einschalten
es_mx: Activar la notificación TXT
fr_fr: Activer la notification de TXT
hi_in: सक्षम TXT अधिसूचना
hr: Omogući tekstualnu obavijest
hu_hu: TXT-értesítés engedélyezése
it_it: Abilitare la notifica TXT
ja: TXT 通知を有効にする
nb_no: Aktiver TXT-varsling
nl_nl: Schakel TXT-melding in
pl_pl: Włącz powiadomienie TXT
pt_br: Habilitar a Notificação TXT
ru_ru: Включить уведомление TXT
tr_tr: TXT Bildirimini Etkinleştir
uk: Включити текстове повідомлення
zh_cn: 启用TXT通知

source: Enable/Disable here
de_de: Aktivieren/Deaktivieren hier
es_mx: Activar/Desactivar aquí
fr_fr: Activer/Désactiver ici
hi_in: यहाँ सक्षम/अक्षम करें
hr: Omogući/onemogući ovdje
hu_hu: Engedélyezés/letiltás itt
it_it: Attivare/disattivare qui
ja: ここで有効/無効を切り替える
nb_no: Aktiver/deaktiver her
nl_nl: Hier inschakelen/uitschakelen
pl_pl: Włączanie/wyłączanie tutaj
pt_br: Ativar/desativar aqui
ru_ru: Включить/выключить здесь
tr_tr: Burada Etkinleştir/Devre Dışı Bırak
uk: Увімкнути/вимкнути тут
zh_cn: 在此启用/禁用

source: Enable/Disable Live Questions
de_de: Aktivieren/Deaktivieren von Live-Fragen
es_mx: Activar/desactivar las preguntas en directo
fr_fr: Activer/désactiver les questions en direct
hi_in: लाइव प्रश्न सक्षम / अक्षम करें
hr: Omogućite / onemogućite pitanja u stvarnom vremenu
hu_hu: Élő kérdések engedélyezése/letiltása
it_it: Abilitare/disabilitare le domande dal vivo
ja: ライブクエスチョンの有効化／無効化
nb_no: Aktiver/deaktiver direkte spørsmål
nl_nl: Live vragen inschakelen/uitschakelen
pl_pl: Włączanie/wyłączanie pytań na żywo
pt_br: Habilitar/Desabilitar perguntas ao vivo
ru_ru: Включение/выключение вопросов в прямом эфире
tr_tr: Canlı Soruları Etkinleştir/Devre Dışı Bırak
uk: Включення / Відключення Живих Питань
zh_cn: 启用/禁用现场提问

source: Enable/Disable Thank-You/Confirmation page
de_de: Dankeschön-/Bestätigungsseite aktivieren/deaktivieren
es_mx: Activar/desactivar la página de agradecimiento/confirmación
fr_fr: Activer/désactiver la page de remerciement/confirmation
hi_in: सक्षम / अक्षम धन्यवाद / पुष्टि पृष्ठ
hr: Omogući / Onemogući stranicu zahvale / potvrde
hu_hu: Köszönöm/megerősítő oldal engedélyezése/letiltása
it_it: Abilita/Disabilita la pagina di ringraziamento/conferma
ja: サンキュー/コンファームページの有効化/無効化
nb_no: Aktivere/deaktivere takke-/bekreftelsesside
nl_nl: Bedankpagina/bevestigingspagina inschakelen/uitschakelen
pl_pl: Włączanie/wyłączanie strony z podziękowaniami/potwierdzeniem
pt_br: Habilitar/Desabilitar página de agradecimento/Confirmação
ru_ru: Включить/выключить страницу благодарности/подтверждения
tr_tr: Teşekkür/Onay sayfasını Etkinleştir/Devre Dışı Bırak
uk: Включити / відключити сторінку подяки / підтвердження
zh_cn: 启用/禁用 "感谢"/"确认 "页面

source: Enabled
de_de: Aktiviert
es_mx: Activado
fr_fr: Activé
hi_in: सक्षम किया गया
hr: Uključeno
hu_hu: Engedélyezve
it_it: Abilitato
ja: 有効
nb_no: Aktivert
nl_nl: Ingeschakeld
pt_br: Habilitado
ru_ru: Включено
tr_tr: Etkin
uk: Включений
zh_cn: 已启用

source: Enabled
de_de: Aktiviert
es_mx: Activado
fr_fr: Activé
hi_in: सक्षम किया गया
hr: Uključeno
hu_hu: Engedélyezve
it_it: Abilitato
ja: 有効
nb_no: Aktivert
nl_nl: Ingeschakeld
pt_br: Habilitado
ru_ru: Включено
tr_tr: Etkin
uk: Включений
zh_cn: 已启用

source: End of dialog window.
de_de: Ende des Dialogfensters.
es_mx: Fin de la ventana de diálogo.
fr_fr: Fin de la fenêtre de dialogue.
hi_in: संवाद विंडो का अंत।
hr: Kraj dijaloškog okvira.
hu_hu: A párbeszédablak vége.
it_it: Fine della finestra di dialogo.
ja: ダイアログウィンドウを終了します。
nb_no: Slutt på dialogvinduet.
nl_nl: Einde van dialoogvenster.
pl_pl: Koniec okna dialogowego.
pt_br: Fim da janela de diálogo.
ru_ru: Конец диалогового окна.
tr_tr: İletişim penceresinin sonu.
uk: Кінець діалогового вікна.
zh_cn: 对话窗口结束。

source: Ending Redirect
de_de: Ende der Umleitung
es_mx: Finalización de la redirección
fr_fr: Redirection de fin
hi_in: रीडायरेक्ट समाप्त करना
hr: Završetak preusmjeravanja
hu_hu: Átirányítás befejezése
it_it: Fine del reindirizzamento
ja: エンディングリダイレクト
nb_no: Slutt på omdirigering
nl_nl: Einde Redirect
pl_pl: Zakończenie przekierowania
pt_br: Fim do Redirecionamento
ru_ru: Завершающее перенаправление
tr_tr: Yönlendirmeyi Sonlandırma
uk: Закінчення Перенаправлення
zh_cn: 终止重定向

source: Ending Redirect Delay
de_de: Verzögerung der Umleitung beenden
es_mx: Fin del retardo de redireccionamiento
fr_fr: Délai de réacheminement final
hi_in: रीडायरेक्ट देरी समाप्त करना
hr: Završetak odgode preusmjeravanja
hu_hu: Átirányítási késleltetés befejezése
it_it: Ritardo di fine reindirizzamento
ja: エンディングリダイレクトディレイ
nb_no: Slutt på forsinkelse av omdirigering
nl_nl: Omleidingsvertraging beëindigen
pl_pl: Opóźnienie przekierowania końcowego
pt_br: Atraso de redirecionamento final
ru_ru: Конечная задержка перенаправления
tr_tr: Yönlendirme Gecikmesinin Sonlandırılması
uk: Завершення затримки перенаправлення
zh_cn: 终止重定向延迟

source: Ending Redirect URL
de_de: Ende der Umleitungs-URL
es_mx: Finalización de la URL de redireccionamiento
fr_fr: URL de redirection finale
hi_in: समाप्त रीडायरेक्ट URL
hr: Ultimate RESINUS-adresa za preusmjeravanje
hu_hu: Befejező átirányító URL
it_it: URL di reindirizzamento finale
ja: エンディングリダイレクトURL
nb_no: Avsluttende viderekoblings-URL
nl_nl: Eindigende Redirect URL
pl_pl: Końcowe przekierowanie URL
pt_br: Terminando o Redirecionamento de URL
ru_ru: URL-адрес конечного перенаправления
tr_tr: Yönlendirme URL'sini Sonlandırma
uk: Кінцева URL-адреса перенаправлення
zh_cn: 结束时的重定向URL

source: Enter a valid Paypal URL. Ex: https://paypal.com/order-product
de_de: Gib eine gültige Paypal-URL ein. Beispiel: https://paypal.com/order-product
es_mx: Introduzca una URL válida de Paypal. Por ejemplo: https://paypal.com/order-product
fr_fr: Entrez une URL Paypal valide. Ex : https://paypal.com/order-product
hi_in: एक वैध पेपैल URL. उदा: https://paypal.com/order-product
hr: Unesite važeću adresu e-pošte za e-poštu. Primjer: https://paypal.com/order-product
hu_hu: Adjon meg egy érvényes Paypal URL-címet. Például: https://paypal.com/order-product
it_it: Inserisci un URL valido di Paypal. Es: https://paypal.com/order-product
ja: 有効なPaypal URLを入力してください。例）https://paypal.com/order-product
nb_no: Skriv inn en gyldig Paypal-URL. For eksempel: https://paypal.com/order-product
nl_nl: Voer een geldige Paypal URL in. Ex: https://paypal.com/order-product
pl_pl: Wpisz prawidłowy adres URL Paypal. Ex: https://paypal.com/order-product
pt_br: Digite uma URL Paypal válida. Ex: https://paypal.com/order-product
ru_ru: Введите действительный URL-адрес Paypal. Пример: https://paypal.com/order-product
tr_tr: Geçerli bir Paypal URL'si girin. Örn: https://paypal.com/order-product
uk: Введіть дійсну URL-адресу Paypal. Приклад: https://paypal.com/order-product
zh_cn: 输入一个有效的Paypal网址。例如：https://paypal.com/order-product

source: Enter a valid product URL. Ex: https://your-domain.com/checkout/?add-to-cart=xxx
de_de: Gib eine gültige Produkt-URL ein. Beispiel: https://your-domain.com/checkout/?add-to-cart=xxx
es_mx: Introduzca una URL de producto válida. Por ejemplo: https://your-domain.com/checkout/?add-to-cart=xxx
fr_fr: Saisissez une URL de produit valide. Ex : https://your-domain.com/checkout/?add-to-cart=xxx
hi_in: एक वैध उत्पाद URL दर्ज करें। पूर्व: Https: //Your-Domain.Com/Checkout/? Add-To-Cart=Xxx
hr: Upišite važeći URL proizvoda. Prethodni: Https: //Your-Domain.Com/Checkout/? Add-To-Cart=Xxx
hu_hu: Adjon meg egy érvényes termék URL-címet. Például: https://your-domain.com/checkout/?add-to-cart=xxx
it_it: Immettere un URL del prodotto valido. Es: https://your-domain.com/checkout/?add-to-cart=xxx
ja: 有効な製品URLを入力してください。例）https://your-domain.com/checkout/?add-to-cart=xxx
nb_no: Skriv inn en gyldig produkt-URL. Eks: https://your-domain.com/checkout/?add-to-cart=xxx
nl_nl: Voer een geldige product-URL in. Voorbeeld: https://your-domain.com/checkout/?add-to-cart=xxx
pl_pl: Wprowadź prawidłowy adres URL produktu. Przykład: https://your-domain.com/checkout/?add-to-cart=xxx
pt_br: Digite um URL de produto válido. Ex: https://your-domain.com/checkout/?add-to-cart=xxx
ru_ru: Введите действительный URL-адрес продукта. Например: https://your-domain.com/checkout/?add-to-cart=xxx
tr_tr: Geçerli bir ürün URL'si girin. Örn: https://your-domain.com/checkout/?add-to-cart=xxx
uk: Введіть дійсну URL-адресу товару. Наприклад: https://your-domain.com/checkout/?add-to-cart=xxx
zh_cn: 输入一个有效的产品URL。例如：https://your-domain.com/checkout/?add-to-cart=xxx

source: Enter a valid product URL. Ex: https://your-domain.com/my-product
de_de: Gib eine gültige Produkt-URL ein. Beispiel: https://your-domain.com/my-product
es_mx: Introduzca una URL de producto válida. Por ejemplo: https://your-domain.com/my-product
fr_fr: Saisissez une URL de produit valide. Ex : https://your-domain.com/my-product
hi_in: एक वैध उत्पाद यूआरएल दर्ज करें । उदा: https://your-domain.com/my-product
hr: Unesite važeću adresu proizvoda za proizvode. Primjer: https://your-domain.com/my-product
hu_hu: Adjon meg egy érvényes termék URL-címet. Például: https://your-domain.com/my-product
it_it: Inserisci un URL valido del prodotto. Es: https://your-domain.com/my-product
ja: 有効な製品URLを入力してください。例）https://your-domain.com/my-product
nb_no: Skriv inn en gyldig produkt-URL. Eks: https://your-domain.com/my-product
nl_nl: Voer een geldige product URL in. Ex: https://your-domain.com/my-product
pl_pl: Wprowadź prawidłowy adres URL produktu. Przykład: https://your-domain.com/my-product
pt_br: Digite um URL de produto válido. Ex: https://your-domain.com/my-product
ru_ru: Введите действительный URL-адрес продукта. Пример: https://your-domain.com/my-product
tr_tr: Geçerli bir ürün URL'si girin. Örn: https://your-domain.com/my-product
uk: Введіть дійсну URL-адресу продукту. Приклад: https://your-domain.com/my-product
zh_cn: 输入一个有效的产品URL。例如：https://your-domain.com/my-product

source: Enter An Active Key...
de_de: Einen aktiven Schlüssel eingeben...
es_mx: Introduzca una clave activa...
fr_fr: Entrez une clé active...
hi_in: एक सक्रिय कुंजी दर्ज करें । ..
hr: Unesite Aktivni Ključ...
hu_hu: Aktív kulcs megadása...
it_it: Inserire una chiave attiva...
ja: アクティブキーを入力してください。
nb_no: Angi en aktiv nøkkel...
nl_nl: Voer een actieve sleutel in...
pl_pl: Wprowadź aktywny klucz...
pt_br: Digite uma chave ativa...
ru_ru: Введите активный ключ...
tr_tr: Etkin Bir Anahtar Girin...
uk: Введіть Активний Ключ...
zh_cn: 输入一个有效的密钥...

source: Enter each dropdown option on a new line.
de_de: Gib jede Dropdown-Option in eine neue Zeile ein.
es_mx: Introduzca cada opción desplegable en una nueva línea.
fr_fr: Saisissez chaque option de la liste déroulante sur une nouvelle ligne.
hi_in: एक नई लाइन पर प्रत्येक ड्रॉपडाउन विकल्प दर्ज करें ।
hr: Unesite svaku padajuću opciju u novi redak.
hu_hu: Írjon be minden egyes legördülő opciót egy új sorba.
it_it: Inserisci ogni opzione a discesa su una nuova riga.
ja: 各ドロップダウンオプションを新しい行に入力します。
nb_no: Skriv inn hvert nedtrekksalternativ på en ny linje.
nl_nl: Zet elke dropdown optie op een nieuwe regel.
pl_pl: Wpisz każdą opcję rozwijaną w nowej linii.
pt_br: Digite cada opção dropdown em uma nova linha.
ru_ru: Введите каждый выпадающий параметр с новой строки.
tr_tr: Her bir açılır seçeneği yeni bir satıra girin.
uk: Введіть кожен випадаючий варіант в новому рядку.
zh_cn: 在新的一行中输入每个下拉选项。

source: Enter the Domains that you DO NOT want to have access to the event. Domains should be comma separated.
de_de: Gib die Domains ein, die KEINEN Zugriff auf das Ereignis haben sollen. Die Domains sollten durch Kommas getrennt werden.
es_mx: Introduzca los dominios que NO desea que tengan acceso al evento. Los dominios deben estar separados por comas.
fr_fr: Saisissez les domaines auxquels vous ne souhaitez PAS donner accès à l'événement. Les domaines doivent être séparés par des virgules.
hi_in: उन डोमेन को दर्ज करें जिन्हें आप ईवेंट तक पहुंच नहीं चाहते हैं । डोमेन को अल्पविराम से अलग किया जाना चाहिए ।
hr: Unesite domene kojima ne želite pristupiti događaju. Domene moraju biti odvojene zarezima.
hu_hu: Adja meg azokat a tartományokat, amelyeknek NEM szeretne hozzáférést biztosítani az eseményhez. A tartományokat vesszővel kell elválasztani.
it_it: Inserisci i domini che NON vuoi che abbiano accesso all'evento. I domini devono essere separati da virgole.
ja: イベントへのアクセスを許可しないドメインを入力します。ドメインはカンマで区切ってください。
nb_no: Skriv inn domenene som du IKKE ønsker skal ha tilgang til arrangementet. Domenene skal skilles med komma.
nl_nl: Voer de Domeinen in die je GEEN toegang wilt geven tot het evenement. De domeinen moeten door komma's gescheiden zijn.
pl_pl: Wpisz Domeny, które NIE chcą mieć dostępu do wydarzenia. Domeny powinny być oddzielone przecinkami.
pt_br: Digite os Domínios que você NÃO quer ter acesso ao evento. Os domínios devem ser separados por vírgulas.
ru_ru: Введите домены, которые вы НЕ хотите иметь доступ к событию. Домены должны быть разделены запятыми.
tr_tr: Etkinliğe erişmesini İSTEMEDİĞİNİZ Etki Alanlarını girin. Etki alanları virgülle ayrılmalıdır.
uk: Введіть домени, до яких ви не хочете мати доступ до події. Домени повинні бути розділені комами.
zh_cn: 输入你不希望访问该事件的域。域名应以逗号分隔。
