Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: An email is being sent to you with all the information. If you want more reminders for the event add the event date to your calendar...
de_de: Eine E-Mail mit allen Informationen wird an dich geschickt. Wenn du weitere Erinnerungen für die Veranstaltung möchtest, füge das Veranstaltungsdatum zu deinem Kalender hinzu...
es_mx: Se le enviará un correo electrónico con toda la información. Si quieres más recordatorios para el evento añade la fecha del evento a tu calendario...
fr_fr: Un email vous est envoyé avec toutes les informations. Si vous voulez plus de rappels pour l'événement, ajoutez la date de l'événement à votre calendrier...
hi_in: आपको सारी जानकारी के साथ एक ईमेल भेजा जा रहा है । यदि आप ईवेंट के लिए अधिक रिमाइंडर चाहते हैं तो ईवेंट की तारीख को अपने कैलेंडर में जोड़ें । ..
hr: Bit će vam poslana e-pošta sa svim informacijama. Ako trebate više podsjetnika na događaj, dodajte datum događaja u svoj kalendar...
hu_hu: Az összes információt tartalmazó e-mailt elküldjük Önnek. Ha további emlékeztetőket szeretne az eseményre, adja hozzá az esemény dátumát a naptárához...
it_it: Ti verrà inviata un'e-mail con tutte le informazioni. Se vuoi altri promemoria per l'evento aggiungi la data dell'evento al tuo calendario...
ja: すべての情報を記載した電子メールを送信しています。イベントのリマインダーが必要な場合は、イベントの日付をカレンダーに追加してください...
nb_no: En e-post blir sendt til deg med all informasjon. Hvis du vil ha flere påminnelser om arrangementet, kan du legge til datoen i kalenderen din...
nl_nl: Er wordt je een e-mail gestuurd met alle informatie. Als je meer herinneringen voor het evenement wilt, voeg dan de datum van het evenement toe aan je kalender...
pl_pl: Zostanie wysłany do Ciebie e-mail z wszystkimi informacjami. Jeśli chcesz mieć więcej przypomnień o wydarzeniu dodaj datę wydarzenia do swojego kalendarza...
pt_br: Um e-mail está sendo enviado a você com todas as informações. Se você quiser mais lembretes para o evento, adicione a data do evento ao seu calendário...
ru_ru: Вам будет отправлено электронное письмо со всей информацией. Если вам нужны дополнительные напоминания о мероприятии, добавьте дату мероприятия в календарь...
tr_tr: Size tüm bilgileri içeren bir e-posta gönderilecektir. Etkinlik için daha fazla hatırlatma istiyorsanız etkinlik tarihini takviminize ekleyin...
uk: Вам буде надіслано електронний лист з усією інформацією. Якщо ви хочете більше нагадувань про цю подію, додайте дату події до свого календаря...
zh_cn: 一封包含所有信息的电子邮件正在向您发送。如果你想得到更多的活动提醒，请将活动日期添加到你的日历中...

source: Answer Body
de_de: Antwort Körper
es_mx: Respuesta Cuerpo
fr_fr: Corps de réponse
hi_in: उत्तर शरीर
hr: Tijelo Odgovora
hu_hu: Válasz Test
it_it: Rispondere al corpo
ja: アンサーボディ
nb_no: Svar Organ
nl_nl: Antwoord Lichaam
pl_pl: Odpowiedź Ciało
pt_br: Corpo de resposta
ru_ru: Ответить Тело
tr_tr: Cevap Vücut
uk: Тіло відповіді
zh_cn: 回答正文

source: Answer Bubbles Color
de_de: Antwort Blasen Farbe
es_mx: Respuesta Burbujas Color
fr_fr: Couleur des bulles de réponse
hi_in: जवाब बुलबुले रंग
hr: Boja mjehurića odgovora
hu_hu: Válasz Buborékok színe
it_it: Risposta Bolle Colore
ja: アンサーバブルカラー
nb_no: Svar bobler farge
nl_nl: Antwoord Belletjes Kleur
pl_pl: Odpowiedź Kolor bąbelków
pt_br: Responder Bubbles Color
ru_ru: Цвет пузырьков с ответами
tr_tr: Cevap Baloncukları Renk
uk: Колір бульбашок відповіді
zh_cn: 回答气泡的颜色

source: Answer Email Body Copy
de_de: Antwort E-Mail-Text
es_mx: Responder al cuerpo del correo electrónico
fr_fr: Copie du corps du courriel de réponse
hi_in: उत्तर ईमेल बॉडी कॉपी
hr: Glavna kopija odgovora putem e-pošte
hu_hu: Válasz E-mail test másolat
it_it: Rispondere alla copia del corpo dell'e-mail
ja: 回答メールのボディコピー
nb_no: Svar e-post brødtekst
nl_nl: Antwoord op e-mail body copy
pl_pl: Kopia treści e-maila
pt_br: Responder Email Cópia do corpo
ru_ru: Копия тела письма с ответом
tr_tr: E-posta Gövde Kopyasını Yanıtlayın
uk: Основна копія відповіді по електронній пошті
zh_cn: 答复邮件正文副本

source: Answer email body copy...
de_de: E-Mail-Text beantworten...
es_mx: Responder a la copia del cuerpo del correo electrónico...
fr_fr: Répondre à la copie du corps de l'email...
hi_in: उत्तर ईमेल बॉडी कॉपी।..
hr: Odgovorite na glavnu kopiju e-pošte...
hu_hu: Válasz e-mail test másolat...
it_it: Rispondere alla copia del corpo dell'email...
ja: 回答メールのボディコピー...
nb_no: Svar på e-postteksten...
nl_nl: Beantwoord e-mail body copy...
pl_pl: Odpowiedź na email body copy...
pt_br: Cópia do corpo do e-mail de resposta...
ru_ru: Ответьте на копию тела письма...
tr_tr: E-posta gövde kopyasını yanıtlayın...
uk: Дайте відповідь на основну копію електронного листа...
zh_cn: 回答电子邮件正文副本...

source: Answer Email Footer Copy
de_de: Antwort E-Mail Fußzeile
es_mx: Responder al pie de página del correo electrónico
fr_fr: Copie du pied de page de l'e-mail de réponse
hi_in: उत्तर ईमेल पाद लेख प्रतिलिपि
hr: Kopija podnožja odgovora na e-poštu
hu_hu: Válasz Email lábléc másolat
it_it: Rispondere al piè di pagina delle e-mail
ja: 回答メールフッターコピー
nb_no: Svar e-post bunntekst kopi
nl_nl: Antwoord E-mail Footer Copy
pl_pl: Kopia stopki wiadomości e-mail
pt_br: Responder cópia do rodapé do e-mail
ru_ru: Копия нижнего колонтитула ответа по электронной почте
tr_tr: E-posta Altbilgi Kopyasını Yanıtlayın
uk: Копія нижнього колонтитула відповіді на електронний лист
zh_cn: 回答电子邮件页脚副本

source: Answer email footer copy...
de_de: E-Mail-Fußzeilen beantworten...
es_mx: Responder al pie de página del correo electrónico...
fr_fr: Répondre à la copie du pied de page de l'email...
hi_in: उत्तर ईमेल पाद लेख प्रतिलिपि।..
hr: Kopija podnožja odgovora na e-poštu...
hu_hu: Válasz e-mail lábléc másolat...
it_it: Rispondere e-mail copia piè di pagina...
ja: 回答メールフッターコピー...
nb_no: Svar e-post bunntekst kopi...
nl_nl: Beantwoord e-mail voettekst...
pl_pl: Odpowiedz na kopię stopki emaila...
pt_br: Responder cópia de rodapé do e-mail...
ru_ru: Ответьте на копию нижнего колонтитула электронной почты...
tr_tr: E-posta altbilgi kopyasını yanıtlayın...
uk: Копія нижнього колонтитула відповіді на електронний лист...
zh_cn: 回答电子邮件的页脚副本...

source: Answered Questions
de_de: Beantwortete Fragen
es_mx: Preguntas contestadas
fr_fr: Réponses aux questions
hi_in: सवालों के जवाब दिए
hr: Odgovori Na Pitanja
hu_hu: Válaszolt kérdések
it_it: Domande con risposta
ja: 回答済みの質問
nb_no: Besvarte spørsmål
nl_nl: Beantwoorde vragen
pl_pl: Odpowiedź na pytania
pt_br: Perguntas respondidas
ru_ru: Ответы на вопросы
tr_tr: Cevaplanmış Sorular
uk: Відповіді На Запитання
zh_cn: 已回答的问题

source: Answers
de_de: Antworten
es_mx: Respuestas
fr_fr: Réponses
hi_in: उत्तर
hr: Odgovori
hu_hu: Válaszok
it_it: Risposte
ja: 回答
nb_no: Svar
nl_nl: Antwoorden
pl_pl: Odpowiedzi
pt_br: Respostas
ru_ru: Ответы
tr_tr: Cevaplar
uk: Відповідь
zh_cn: 答案

source: AR Data Submitted!
de_de: AR-Daten eingereicht!
es_mx: ¡Datos AR presentados!
fr_fr: Données AR soumises !
hi_in: एआर डेटा प्रस्तुत!
hr: Dostavljeni podaci o SOINSU!
hu_hu: AR adatok benyújtva!
it_it: Dati AR presentati!
ja: ARデータ入稿しました！
nb_no: AR-data sendt inn!
nl_nl: AR gegevens ingediend!
pl_pl: Dane AR przesłane!
pt_br: Dados de AR Apresentados!
ru_ru: Данные AR представлены!
tr_tr: AR Verileri Gönderildi!
uk: Представлені дані AR!
zh_cn: 提交了AR数据!

source: AR Integration Help
de_de: AR Integration Hilfe
es_mx: Ayuda para la integración de RA
fr_fr: Aide à l'intégration de la RA
hi_in: AR एकीकरण मदद
hr: Pomoć za integraciju AR-a
hu_hu: AR integrációs segítség
it_it: Aiuto per l'integrazione AR
ja: AR インテグレーションのヘルプ
nb_no: Hjelp til AR-integrering
nl_nl: AR Integratie Hulp
pl_pl: Pomoc w integracji AR
pt_br: AR Integrar a ajuda
ru_ru: Помощь в интеграции AR
tr_tr: AR Entegrasyonu Yardım
uk: Допомога в інтеграції AR
zh_cn: AR整合帮助

source: AR Integration Test
de_de: AR-Integrationstest
es_mx: Prueba de integración de la RA
fr_fr: Test d'intégration de l'AR
hi_in: एआर एकीकरण परीक्षण
hr: Integracijski test za snijeg
hu_hu: AR integrációs teszt
it_it: Test di integrazione AR
ja: AR統合テスト
nb_no: AR-integrasjonstest
nl_nl: AR Integratie Test
pl_pl: Test integracyjny AR
pt_br: Teste de integração de AR
ru_ru: Интеграционный тест AR
tr_tr: AR Entegrasyon Testi
uk: Інтеграційний тест AR
zh_cn: AR集成测试

source: Are you sure you want to activate webinarignition.com Basic license key?
de_de: Bist du sicher, dass du den webinarignition.com Basic Lizenzschlüssel aktivieren möchtest?
es_mx: ¿Está seguro de que desea activar la clave de licencia de webinarignition.com Basic?
fr_fr: Êtes-vous sûr de vouloir activer la clé de licence Basic de webinarignition.com ?
hi_in: क्या आप वाकई सक्रिय करना चाहते हैं webinarignition.com मूल लाइसेंस कुंजी?
hr: Jeste li sigurni da želite aktivirati webinarignition.com osnovni ključ licence?
hu_hu: Biztos, hogy aktiválni szeretné a webinarignition.com Basic licenckulcsot?
it_it: Sei sicuro di voler attivare la chiave di licenza webinarignition.com Basic?
ja: webinarignition.com Basicのライセンスキーを有効にしたいのは確かですか？
nb_no: Er du sikker på at du vil aktivere webinarignition.com Basic-lisensnøkkel?
nl_nl: Weet je zeker dat je de webinarignition.com Basic licentiesleutel wilt activeren?
pl_pl: Czy na pewno chcesz aktywować klucz licencyjny webinarignition.com Basic?
pt_br: Você tem certeza que quer ativar a chave de licença básica do webinarignition.com?
ru_ru: Вы уверены, что хотите активировать лицензионный ключ webinarignition.com Basic?
tr_tr: Webinarignition.com Basic lisans anahtarını etkinleştirmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете активувати webinarignition.com базовий ліцензійний ключ?
zh_cn: 您确定要激活webinarignition.com基本许可证密钥吗？

source: Are you sure you want to activate webinarignition.com PRO license key?
de_de: Bist du sicher, dass du den webinarignition.com PRO Lizenzschlüssel aktivieren möchtest?
es_mx: ¿Está seguro de que desea activar la clave de licencia de webinarignition.com PRO?
fr_fr: Êtes-vous sûr de vouloir activer la clé de licence webinarignition.com PRO ?
hi_in: क्या आप वाकई सक्रिय करना चाहते हैं webinarignition.com प्रो लाइसेंस कुंजी?
hr: Jeste li sigurni da želite aktivirati webinarignition.com licencni ključ za snijeg?
hu_hu: Biztos, hogy aktiválni szeretné a webinarignition.com PRO licenckulcsot?
it_it: Sei sicuro di voler attivare la chiave di licenza webinarignition.com PRO?
ja: webinarignition.com PROのライセンスキーを有効にしたいのは確かですか？
nb_no: Er du sikker på at du vil aktivere webinarignition.com PRO-lisensnøkkel?
nl_nl: Weet je zeker dat je de webinarignition.com PRO licentiesleutel wilt activeren?
pl_pl: Czy na pewno chcesz aktywować klucz licencyjny webinarignition.com PRO?
pt_br: Você tem certeza de que quer ativar a chave de licença webinarignition.com PRO?
ru_ru: Вы уверены, что хотите активировать лицензионный ключ webinarignition.com PRO?
tr_tr: Webinarignition.com PRO lisans anahtarını etkinleştirmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете активувати webinarignition.com ліцензійний ключ PRO?
zh_cn: 你确定要激活webinarignition.com PRO许可证密钥吗？

source: Are You Sure You Want To Delete This Campaign?
de_de: Bist du sicher, dass du diese Kampagne löschen willst?
es_mx: ¿Seguro que quieres eliminar esta campaña?
fr_fr: Êtes-vous sûr de vouloir supprimer cette campagne ?
hi_in: क्या आप वाकई इस अभियान को हटाना चाहते हैं?
hr: Jeste Li Sigurni Da Želite Izbrisati Ovu Kampanju?
hu_hu: Biztos, hogy törölni szeretné ezt a kampányt?
it_it: Sei sicuro di voler cancellare questa campagna?
ja: 本当にこのキャンペーンを削除しますか？
nb_no: Er du sikker på at du vil slette denne kampanjen?
nl_nl: Weet je zeker dat je deze campagne wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę kampanię?
pt_br: Você tem certeza de que quer apagar esta campanha?
ru_ru: Вы уверены, что хотите удалить эту кампанию?
tr_tr: Bu Kampanyayı Silmek İstediğinizden Emin misiniz?
uk: Ви Впевнені, Що Хочете Видалити Цю Кампанію?
zh_cn: 你确定要删除这个活动吗？

source: Are You Sure You Want To Delete This Lead?
de_de: Bist du sicher, dass du diesen Lead löschen willst?
es_mx: ¿Está seguro de que quiere eliminar este cliente potencial?
fr_fr: Êtes-vous sûr de vouloir supprimer cette piste ?
hi_in: क्या आप वाकई इस लीड को हटाना चाहते हैं?
hr: Jeste Li Sigurni Da Želite Ukloniti Taj Trag?
hu_hu: Biztos, hogy törölni szeretné ezt a leadet?
it_it: Sei sicuro di voler cancellare questa traccia?
ja: このリードを削除してもよろしいですか？
nb_no: Er du sikker på at du vil slette dette sporet?
nl_nl: Weet je zeker dat je deze leiding wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tego lidera?
pt_br: Você tem certeza de que quer apagar esta pista?
ru_ru: Вы уверены, что хотите удалить эту запись?
tr_tr: Bu Potansiyeli Silmek İstediğinizden Emin misiniz?
uk: Ви Впевнені, Що Хочете Видалити Цю Зачіпку?
zh_cn: 你确定要删除这个线索吗？

source: Are you sure you want to delete?
de_de: Bist du sicher, dass du löschen willst?
es_mx: ¿Seguro que quieres eliminar?
fr_fr: Vous êtes sûr de vouloir supprimer ?
hi_in: क्या आप निश्चित हैं कि आप इसे हटाना चाहते हैं?
hr: Jeste li sigurni da želite ukloniti?
hu_hu: Biztos, hogy törölni akarja?
it_it: Sei sicuro di voler cancellare?
ja: 本当に削除していいんですか？
nb_no: Er du sikker på at du vil slette?
nl_nl: Weet je zeker dat je wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć?
pt_br: Você tem certeza de que quer apagar?
ru_ru: Вы уверены, что хотите удалить?
tr_tr: Silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити?
zh_cn: 你确定你要删除吗？

source: Are you sure you want to remove webinarignition.com license key?
de_de: Bist du sicher, dass du den webinarignition.com Lizenzschlüssel entfernen möchtest?
es_mx: ¿Estás seguro de que quieres eliminar la clave de licencia de webinarignition.com?
fr_fr: Êtes-vous sûr de vouloir supprimer la clé de licence de webinarignition.com ?
hi_in: क्या आप वाकई निकालना चाहते हैं webinarignition.com लाइसेंस कुंजी?
hr: Jeste li sigurni da želite izbrisati webinarignition.com licencni ključ?
hu_hu: Biztos, hogy el akarja távolítani a webinarignition.com licenckulcsot?
it_it: Sei sicuro di voler rimuovere la chiave di licenza di webinarignition.com?
ja: 本当にwebinarignition.comのライセンスキーを削除したいのでしょうか？
nb_no: Er du sikker på at du vil fjerne webinarignition.com lisensnøkkel?
nl_nl: Weet je zeker dat je webinarignition.com licentiesleutel wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć klucz licencyjny webinarignition.com?
pt_br: Você tem certeza de querer remover a chave de licença do webinarignition.com?
ru_ru: Вы уверены, что хотите удалить лицензионный ключ webinarignition.com?
tr_tr: Webinarignition.com lisans anahtarını kaldırmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити webinarignition.com ліцензійний ключ?
zh_cn: 你确定要删除webinarignition.com的许可证密钥吗？

source: Are You Sure You Want To Reset ALL The View Stats For This Campaign?
de_de: Bist du sicher, dass du alle Statistiken für diese Kampagne zurücksetzen möchtest?
es_mx: ¿Estás seguro de que quieres restablecer todas las estadísticas de visualización de esta campaña?
fr_fr: Êtes-vous sûr de vouloir réinitialiser toutes les statistiques d'affichage pour cette campagne ?
hi_in: क्या आप वाकई इस अभियान के सभी दृश्य आँकड़े रीसेट करना चाहते हैं?
hr: Jeste li sigurni da želite resetirati sve statistike prikaza za ovu kampanju?
hu_hu: Biztos, hogy vissza akarja állítani az összes megtekintési statisztikát ehhez a kampányhoz?
it_it: Sei sicuro di voler resettare tutte le statistiche di visualizzazione per questa campagna?
ja: このキャンペーンの視聴履歴をすべてリセットしてもよろしいですか？
nb_no: Er du sikker på at du vil tilbakestille all visningsstatistikk for denne kampanjen?
nl_nl: Weet je zeker dat je ALLE weergavestatistieken voor deze campagne wilt resetten?
pl_pl: Czy na pewno chcesz wyzerować wszystkie statystyki oglądalności dla tej kampanii?
pt_br: Você tem certeza de que quer redefinir todas as estatísticas de visualização desta campanha?
ru_ru: Вы уверены, что хотите сбросить всю статистику просмотров для этой кампании?
tr_tr: Bu Kampanya İçin TÜM Görüntüleme İstatistiklerini Sıfırlamak İstediğinizden Emin misiniz?
uk: Ви впевнені, що хочете скинути всю Статистику переглядів для цієї кампанії?
zh_cn: 你确定你要重设这个活动的所有浏览统计吗？

source: Are you sure you would like to delete this question?
de_de: Bist du sicher, dass du diese Frage löschen möchtest?
es_mx: ¿Está seguro de que desea eliminar esta pregunta?
fr_fr: Êtes-vous sûr de vouloir supprimer cette question ?
hi_in: क्या आप वाकई इस प्रश्न को हटाना चाहेंगे?
hr: Jeste li sigurni da biste željeli izbrisati ovo pitanje?
hu_hu: Biztos, hogy törölni szeretné ezt a kérdést?
it_it: Sei sicuro di voler cancellare questa domanda?
ja: この質問は本当に削除してよろしいですか？
nb_no: Er du sikker på at du vil slette dette spørsmålet?
nl_nl: Weet je zeker dat je deze vraag wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć to pytanie?
pt_br: Você tem certeza de que gostaria de excluir esta pergunta?
ru_ru: Вы уверены, что хотите удалить этот вопрос?
tr_tr: Bu soruyu silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хотіли б видалити це питання?
zh_cn: 你确定要删除这个问题吗？

source: Ask Your Question Here...
de_de: Stelle deine Frage hier...
es_mx: Haga su pregunta aquí...
fr_fr: Posez votre question ici...
hi_in: अपना प्रश्न यहां पूछें।..
hr: Postavite Svoje Pitanje Ovdje...
hu_hu: Kérdezzen itt...
it_it: Fai la tua domanda qui...
ja: ご質問はこちらからどうぞ...
nb_no: Still spørsmålet ditt her...
nl_nl: Stel hier je vraag...
pl_pl: Zadaj swoje pytanie tutaj...
pt_br: Faça sua pergunta aqui...
ru_ru: Задайте свой вопрос здесь...
tr_tr: Sorunuzu Buradan Sorun...
uk: Задайте Своє Питання Тут...
zh_cn: 在此提出您的问题...

source: At
de_de: Um
es_mx: En
fr_fr: Sur
hi_in: पर
hr: Oko
hu_hu: A címen
it_it: Su
ja: にて
nb_no: På
nl_nl: Op
pl_pl: Na stronie
pt_br: Em
ru_ru: На сайте
uk: Біля
zh_cn: 在

source: at
de_de: vom
es_mx: en
fr_fr: sur
hi_in: पर
hr: oko
hu_hu: a címen
it_it: su
ja: で
nb_no: på
nl_nl: op
pl_pl: na stronie
pt_br: em
ru_ru: на сайте
uk: біля
zh_cn: 于

source: at 5pm Eastern, 2pm Pacific
de_de: um 17 Uhr Eastern, 14 Uhr Pacific
es_mx: a las 17:00 horas del este, 14:00 horas del Pacífico
fr_fr: à 17h00 Est, 14h00 Pacifique
hi_in: 5 पर एशियाई, 2pm प्रशांत
hr: u 5 sati ET, u 2 popodne na Pacifiku
hu_hu: 17:00-kor Keleti, 14:00-kor Csendes-óceánon
it_it: alle 5pm Eastern, 2pm Pacific
ja: 東部時間午後5時、西部時間午後2時
nb_no: kl. 17.00 Eastern, kl. 14.00 Pacific
nl_nl: om 17 uur Eastern, 14 uur Pacific
pl_pl: o 17:00 na wschodzie, 2:00 na pacyfiku
pt_br: às 17h Leste, 14h Pacífico
ru_ru: в 17:00 по восточному времени, в 14:00 по тихоокеанскому
tr_tr: doğu saatiyle 17:00'de, Pasifik saatiyle 14:00'te
uk: о 5 годині вечора за східним часом, о 2 годині дня за тихоокеанським
zh_cn: 东部时间下午5点，太平洋时间下午2点

source: Attended
de_de: Besucht
es_mx: Asistió a
fr_fr: Assisté à
hi_in: मौजूदा
hr: prisutni
hu_hu: Részt vett
it_it: Partecipato
ja: 出席した
nb_no: Deltok på
nl_nl: Bijgewoond
pl_pl: Odwiedzone
pt_br: Atendido
ru_ru: Посетили
tr_tr: Katıldım
uk: Присутні
zh_cn: 参加了

source: Attended Event
de_de: Besuchte Veranstaltung
es_mx: Evento al que se asistió
fr_fr: Événement auquel vous avez participé
hi_in: घटना में भाग लिया
hr: Prisustvovani Događaj
hu_hu: Részt vett esemény
it_it: Evento frequentato
ja: イベント参加
nb_no: Deltatt på arrangement
nl_nl: Bijgewoond evenement
pl_pl: Uczestnictwo w imprezie
pt_br: Evento Participado
ru_ru: Посещенное мероприятие
tr_tr: Katılınan Etkinlik
uk: Відвіданий Захід
zh_cn: 参加的活动

source: attended live event
de_de: Besuchte Live-Event
es_mx: asistió a un evento en vivo
fr_fr: assisté à un événement en direct
hi_in: लाइव इवेंट में भाग लिया
hr: prisustvovao događaju uživo
hu_hu: részt vett élő eseményen
it_it: ha partecipato a un evento dal vivo
ja: ライブドア
nb_no: deltatt på live-arrangement
nl_nl: live evenement bijgewoond
pl_pl: uczestniczył w wydarzeniu na żywo
pt_br: evento presenciado ao vivo
ru_ru: посетил живое мероприятие
tr_tr: canlı etkinliğe katıldı
uk: був присутній на живому заході
zh_cn: 参加现场活动

source: Attendees Webinar Time
de_de: Teilnehmer Webinar Zeit
es_mx: Asistentes Hora del seminario web
fr_fr: Participants Heure du webinaire
hi_in: उपस्थित वेबिनार समय
hr: Vrijeme webinara sudionika
hu_hu: Résztvevők Webinárium ideje
it_it: Partecipanti Orario del webinar
ja: 出席者数 ウェビナー開催時間
nb_no: Deltakere Webinar Tid
nl_nl: Deelnemers Webinar Tijd
pl_pl: Uczestnicy Czas trwania webinaru
pt_br: Participantes Horário do webinar
ru_ru: Участники Время проведения вебинара
tr_tr: Katılımcılar Webinar Saati
uk: Учасники вебінару Час вебінару
zh_cn: 出席者 网络研讨会时间

source: Australia
de_de: Australien
fr_fr: Australie
hi_in: ऑस्ट्रेलिया
hr: Australija
hu_hu: Ausztrália
ja: オーストラリア
nl_nl: Australië
pt_br: Austrália
ru_ru: Австралия
tr_tr: Avustralya
uk: Австралія
zh_cn: 澳大利亚

source: Authentication failed:
de_de: Authentifizierung fehlgeschlagen:
es_mx: La autenticación ha fallado
fr_fr: L'authentification a échoué
hi_in: प्रमाणीकरण विफल:
hr: Pogreška provjere autentičnosti:
hu_hu: A hitelesítés sikertelen
it_it: Autenticazione fallita
ja: 認証に失敗しました：
nb_no: Autentisering mislyktes:
nl_nl: Authenticatie mislukt
pl_pl: Uwierzytelnianie nie powiodło się:
pt_br: A autenticação falhou
ru_ru: Аутентификация не прошла
tr_tr: Kimlik doğrulama başarısız oldu
uk: Помилка аутентифікації:
zh_cn: 认证失败。

source: Auto Clean Log Database?
es_mx: ¿Limpiar automáticamente la base de datos de registros?
fr_fr: Nettoyage automatique de la base de données des journaux ?
hi_in: ऑटो क्लीन लॉग डेटाबेस?
hr: Automatsko čišćenje baze podataka dnevnika?
it_it: Pulizia automatica del database dei registri?
ja: オートクリーンログデータベース？
nb_no: Automatisk rensing av loggdatabase?
ru_ru: Автоматическая очистка базы данных журнала?
tr_tr: Günlük Veritabanını Otomatik Temizle?
uk: Автоматичне Очищення Бази Даних Журналів?
zh_cn: 自动清理日志数据库？

source: auto set
de_de: Automatisch eingestellt
es_mx: autoajuste
fr_fr: réglage automatique
hi_in: ऑटो सेट
hr: automatsko podešavanje
hu_hu: automatikus beállítás
ja: オートセット
nb_no: automatisk innstilt
nl_nl: automatisch instellen
pl_pl: zestaw automatyczny
pt_br: conjunto automotivo
ru_ru: автоматическая настройка
tr_tr: otomatik ayar
uk: автоматичне настроювання
zh_cn: 自动设置

source: Auto Webinar
hi_in: ऑटो Webinar
hr: Automatski Vebinar
hu_hu: Automatikus webinárium
ja: オートウェビナー
pt_br: Seminário Web Automático
ru_ru: Автовебинар
tr_tr: Otomatik Webinar
uk: Автоматичний вебінар
zh_cn: 自动网络研讨会

source: Auto Webinar Actions
de_de: Auto-Webinar-Aktionen
es_mx: Acciones automáticas del seminario web
fr_fr: Actions de webinaire automatique
hi_in: ऑटो Webinar कार्यों
hr: Automatske radnje na vebinaru
hu_hu: Automatikus webináriumi műveletek
it_it: Azioni Auto Webinar
ja: オートウェビナーアクション
nb_no: Automatiske webinar-tiltak
nl_nl: Automatische webinar acties
pl_pl: Akcje automatycznego webinaru
pt_br: Ações de auto webinar
ru_ru: Действия автовебинара
tr_tr: Otomatik Webinar Eylemleri
uk: Автоматичні дії на вебінарі
zh_cn: 自动网络研讨会行动

source: Auto Webinar Dates & Times
de_de: Auto Webinar Termine & Zeiten
es_mx: Fechas y horarios de los seminarios web automáticos
fr_fr: Dates et heures des webinaires auto
hi_in: ऑटो वेबिनार दिनांक और समय
hr: Automatski datumi i vremena
hu_hu: Automatikus webinárium dátumok és időpontok
it_it: Date e orari del webinar automatico
ja: オートウェビナーの日程と時間
nb_no: Datoer og klokkeslett for webinarer
nl_nl: Auto Webinar Data & Tijden
pl_pl: Daty i godziny automatycznych webinarów
pt_br: Datas e horários dos Webinars automáticos
ru_ru: Даты и время проведения автовебинаров
tr_tr: Otomatik Webinar Tarihleri ve Saatleri
uk: Автоматичні дати і час вебінарів
zh_cn: 自动网络研讨会的日期和时间

source: Auto Webinar Iframe
hi_in: ऑटो Webinar Iframe
hr: Automatski Okvir za internetsku vezu
ja: オートウェビナーIframe
ru_ru: Автовебинар Iframe
tr_tr: Otomatik Webinar Iframe
uk: Автоматичний фрейм вебінару Iframe
zh_cn: 自动网络研讨会Iframe
