Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: You get all features for unlimited time, the only limit is the webinar registrations over all webinars per month.
de_de: Du bekommst alle Funktionen für unbegrenzte Zeit, die einzige Begrenzung ist die Anzahl der Webinar-Anmeldungen über alle Webinare pro Monat.
es_mx: Usted obtiene todas las características por tiempo ilimitado, el único límite es el registro de webinars sobre todos los webinars por mes.
fr_fr: Vous bénéficiez de toutes les fonctionnalités pour une durée illimitée, la seule limite étant le nombre d'inscriptions à tous les webinaires par mois.
hi_in: आपको असीमित समय के लिए सभी सुविधाएं मिलती हैं, एकमात्र सीमा प्रति माह सभी वेबिनार पर वेबिनार पंजीकरण है।
hr: Dobivate sve značajke za neograničeno vrijeme, jedino ograničenje su registracije webinara na svim webinarima mjesečno.
hu_hu: Az összes funkciót korlátlan ideig kapja meg, az egyetlen korlát a webinárium-regisztrációk száma az összes webináriumra vonatkozóan havonta.
it_it: Tutte le funzioni sono disponibili per un tempo illimitato, l'unico limite è rappresentato dalle registrazioni a tutti i webinar al mese.
ja: すべての機能を時間無制限で利用できます。唯一の制限は、1ヶ月間のすべてのウェビナー登録数です。
nb_no: Du får alle funksjonene i ubegrenset tid, den eneste begrensningen er antall webinarregistreringer for alle webinarer per måned.
nl_nl: Je krijgt alle functies voor onbeperkte tijd, de enige beperking is de webinarregistraties over alle webinars per maand.
pl_pl: Otrzymujesz wszystkie funkcje na czas nieokreślony, jedynym ograniczeniem jest liczba rejestracji na wszystkie webinary w miesiącu.
pt_br: Você obtém todos os recursos por tempo ilimitado, o único limite são os registros de webinars em todos os webinars por mês.
ru_ru: Вы получаете все возможности на неограниченное время, единственное ограничение - количество регистраций на все вебинары в месяц.
tr_tr: Tüm özellikleri sınırsız süreyle alırsınız, tek sınır aylık tüm web seminerleri üzerinden web semineri kayıtlarıdır.
uk: Ви отримуєте всі функції на необмежений час, єдиним обмеженням є кількість реєстрацій на всі вебінари за місяць.
zh_cn: 你得到的所有功能都是无限期的，唯一的限制是每月所有网络研讨会的注册量。

source: You have availed 45 minutes view time. Webinar is closed for you.
de_de: Du hast 45 Minuten Ansichtszeit in Anspruch genommen. Das Webinar ist für dich geschlossen.
es_mx: Ha utilizado 45 minutos de tiempo de visualización. El seminario web está cerrado para usted.
fr_fr: Vous avez utilisé 45 minutes de temps de visionnage. Le webinaire est fermé pour vous.
hi_in: आपने 45 मिनट के व्यू टाइम का लाभ उठाया है। वेबिनार आपके लिए बंद है।
hr: Iskoristili ste 45 minuta gledanja vremena. Webinar je zatvoren za vas.
hu_hu: Ön 45 perc nézési időt vett igénybe. A webinárium az Ön számára lezárult.
it_it: Sono stati utilizzati 45 minuti di visualizzazione. Il webinar è chiuso per voi.
ja: 45分の視聴時間をご利用になりました。ウェビナーは終了しました。
nb_no: Du har benyttet 45 minutters visningstid. Webinaret er stengt for deg.
nl_nl: Je hebt 45 minuten kijktijd benut. Het webinar is voor jou gesloten.
pl_pl: Wykorzystałeś 45 minut czasu na obejrzenie. Webinarium jest dla Ciebie zamknięte.
pt_br: Você utilizou 45 minutos de tempo de visualização. O webinar está encerrado para você.
ru_ru: Вы использовали 45 минут времени просмотра. Вебинар для вас закрыт.
tr_tr: 45 dakikalık görüntüleme süresinden faydalandınız. Webinar sizin için kapanmıştır.
uk: Ви використали 45 хвилин перегляду. Вебінар для вас закрито.
zh_cn: 您已经使用了45分钟的浏览时间。网络研讨会对您来说已经结束。

source: You have new support questions for webinar
de_de: Du hast neue Fragen für Webinar
es_mx: Tiene nuevas preguntas de soporte para el webinar
fr_fr: Vous avez de nouvelles questions d'assistance pour le webinaire
hi_in: आपके पास वेबिनार के लिए नए समर्थन प्रश्न हैं
hr: Imate li nova pitanja podrške za vebinar
hu_hu: Új támogatási kérdései vannak a webináriumhoz
it_it: Hai nuove domande di supporto per il webinar
ja: ウェビナーに関する新しいサポートに関する質問があります。
nb_no: Du har nye støttespørsmål til webinaret
nl_nl: Je hebt nieuwe ondersteuningsvragen voor webinar
pl_pl: Masz nowe pytania dotyczące wsparcia dla webinaru
pt_br: Você tem novas perguntas de suporte para o webinar
ru_ru: У вас есть новые вопросы по поддержке вебинара
tr_tr: Web semineri için yeni destek sorularınız var
uk: У вас є нові питання підтримки для вебінару
zh_cn: 您对网络研讨会有新的支持问题

source: You may disable Webinarignition SMTP settings if you prefer to use Wordpress's default settings or settings from an SMTP plugin (like <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>).
de_de: Du kannst die SMTP-Einstellungen von Webinarignition deaktivieren, wenn du lieber die Standardeinstellungen von Wordpress oder die Einstellungen eines SMTP-Plugins (wie <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>) verwendest.
es_mx: Puede desactivar la configuración SMTP de Webinarignition si prefiere utilizar la configuración predeterminada de Wordpress o la de un plugin SMTP (como <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>).
fr_fr: Vous pouvez désactiver les paramètres SMTP de Webinarignition si vous préférez utiliser les paramètres par défaut de Wordpress ou ceux d'un plugin SMTP (comme <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>).
hi_in: यदि आप वर्डप्रेस की डिफ़ॉल्ट सेटिंग्स या एसएमटीपी प्लगइन (जैसे) से सेटिंग्स का उपयोग करना पसंद करते हैं तो आप वेबिनाराइग्निशन एसएमटीपी सेटिंग्स को अक्षम कर सकते हैं <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP मेल SMTP</a>).
hr: Možete onemogućiti postavke za ALINSUS ako više volite koristiti zadane postavke ili postavke iz Dodatka Alinsus (npr., <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>).
hu_hu: A Webinarignition SMTP beállításait letilthatja, ha inkább a Wordpress alapértelmezett beállításait vagy egy SMTP plugin (például <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>) beállításait szeretné használni.
it_it: Puoi disabilitare le impostazioni SMTP di Webinarignition se preferisci usare le impostazioni predefinite di Wordpress o quelle di un plugin SMTP (come <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>).
ja: Wordpressのデフォルト設定やSMTPプラグイン（<a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>など）の設定を使用したい場合は、WebinarignitionのSMTP設定を無効にすることができます。
nb_no: Du kan deaktivere Webinarignition SMTP-innstillinger hvis du foretrekker å bruke Wordpress' standardinnstillinger eller innstillinger fra en SMTP-plugin (som <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>).
nl_nl: Je kunt de SMTP instellingen van Webinarignition uitschakelen als je liever de standaard instellingen van Wordpress gebruikt of instellingen van een SMTP plugin (zoals <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>).
pl_pl: Możesz wyłączyć ustawienia SMTP Webinarignition, jeśli wolisz używać domyślnych ustawień Wordpressa lub ustawień z wtyczki SMTP (jak <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>).
pt_br: Você pode desativar as configurações do Webinarignition SMTP se preferir usar as configurações padrão do Wordpress ou as configurações de um plugin SMTP (como <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>).
ru_ru: Вы можете отключить настройки Webinarignition SMTP, если предпочитаете использовать настройки Wordpress по умолчанию или настройки плагина SMTP (например, <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>).
tr_tr: Wordpress'in varsayılan ayarlarını veya bir SMTP eklentisinin ayarlarını (<a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a> gibi) kullanmayı tercih ediyorsanız Webinarignition SMTP ayarlarını devre dışı bırakabilirsiniz.
uk: Ви можете відключити налаштування SMTP Webinarignition, якщо ви віддаєте перевагу використовувати Налаштування Wordpress за замовчуванням або налаштування з плагіна SMTP (наприклад, <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>).
zh_cn: 如果您喜欢使用Wordpress的默认设置或SMTP插件（如<a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>）的设置，您可以禁用Webinarignition SMTP设置。

source: You need to have the correct privileges to access this page.
de_de: Du musst die richtigen Rechte haben, um auf diese Seite zuzugreifen.
es_mx: Necesita tener los privilegios correctos para acceder a esta página.
fr_fr: Vous devez disposer des privilèges appropriés pour accéder à cette page.
hi_in: इस पृष्ठ तक पहुँचने के लिए आपके पास सही विशेषाधिकार होने चाहिए ।
hr: Da biste pristupili ovoj stranici, morate imati odgovarajuća prava pristupa.
hu_hu: Az oldal eléréséhez megfelelő jogosultságokkal kell rendelkeznie.
it_it: Devi avere i privilegi corretti per accedere a questa pagina.
ja: このページにアクセスするには、正しい権限が必要です。
nb_no: Du må ha de riktige rettighetene for å få tilgang til denne siden.
nl_nl: Je moet de juiste rechten hebben om deze pagina te kunnen bekijken.
pl_pl: Aby uzyskać dostęp do tej strony, musisz mieć odpowiednie uprawnienia.
pt_br: Você precisa ter os privilégios corretos para acessar esta página.
ru_ru: Для доступа к этой странице у вас должны быть соответствующие привилегии.
tr_tr: Bu sayfaya erişmek için doğru ayrıcalıklara sahip olmanız gerekir.
uk: Для доступу до цієї сторінки у вас повинні бути відповідні права доступу.
zh_cn: 你需要有正确的权限来访问这个页面。

source: You received this message to test WebinarIgnition SMS integration.
de_de: Du hast diese Nachricht erhalten, um die WebinarIgnition SMS-Integration zu testen.
es_mx: Ha recibido este mensaje para probar la integración de WebinarIgnition SMS.
fr_fr: Vous avez reçu ce message pour tester l'intégration SMS de WebinarIgnition.
hi_in: आपको यह संदेश वेबिनाराइग्निशन एसएमएस एकीकरण का परीक्षण करने के लिए मिला है ।
hr: Primili ste ovu poruku kako biste testirali integraciju poruka o NINSU-e-e-e-e-e-e-e-e.
hu_hu: Ezt az üzenetet a WebinarIgnition SMS integráció teszteléséhez kapta.
it_it: Hai ricevuto questo messaggio per testare l'integrazione SMS di WebinarIgnition.
ja: WebinarIgnition SMSの統合をテストするために、このメッセージを受け取りました。
nb_no: Du mottok denne meldingen for å teste WebinarIgnition SMS-integrasjon.
nl_nl: Je ontving dit bericht om de WebinarIgnition SMS integratie te testen.
pl_pl: Otrzymałeś tę wiadomość, aby przetestować integrację WebinarIgnition SMS.
pt_br: Você recebeu esta mensagem para testar a integração WebinarIgnition SMS.
ru_ru: Вы получили это сообщение для тестирования SMS-интеграции WebinarIgnition.
tr_tr: WebinarIgnition SMS entegrasyonunu test etmek için bu mesajı aldınız.
uk: Ви отримали це повідомлення, щоб протестувати інтеграцію SMS-повідомлень WebinarIgnition.
zh_cn: 您收到这条信息是为了测试WebinarIgnition的SMS集成。

source: You will be connected to video via your browser using your computer, tablet, or mobile phone's microphone and speakers. A headset is recommended.
de_de: Du wirst über deinen Browser mit dem Mikrofon und den Lautsprechern deines Computers, Tablets oder Mobiltelefons mit dem Video verbunden. Ein Headset wird empfohlen.
es_mx: Se conectará al vídeo a través de su navegador utilizando el micrófono y los altavoces de su ordenador, tableta o teléfono móvil. Se recomienda el uso de auriculares.
fr_fr: Vous serez connecté à la vidéo via votre navigateur en utilisant le microphone et les haut-parleurs de votre ordinateur, tablette ou téléphone portable. Un casque d'écoute est recommandé.
hi_in: आप अपने कंप्यूटर, टैबलेट, या मोबाइल फोन के माइक्रोफ़ोन और स्पीकर का उपयोग करके अपने ब्राउज़र के माध्यम से वीडियो से जुड़े रहेंगे । एक हेडसेट की सिफारिश की है ।
hr: Na videozapis ćete biti povezani putem preglednika pomoću mikrofona i zvučnika računala, tableta ili mobitela. Preporučuje se korištenje slušalica.
hu_hu: A videót a böngészőn keresztül, a számítógép, a táblagép vagy a mobiltelefon mikrofonja és hangszórói segítségével fogod nézni. Fejhallgató használata ajánlott.
it_it: Sarai collegato al video tramite il tuo browser utilizzando il microfono e gli altoparlanti del tuo computer, tablet o telefono cellulare. Si raccomanda un auricolare.
ja: パソコン、タブレット、携帯電話のマイクとスピーカーを使って、ブラウザ経由で映像に接続します。ヘッドセットを推奨します。
nb_no: Du blir koblet til videoen via nettleseren din ved hjelp av mikrofonen og høyttalerne på datamaskinen, nettbrettet eller mobiltelefonen din. Det anbefales å bruke hodetelefoner.
nl_nl: Je wordt via je browser op video aangesloten met de microfoon en luidsprekers van je computer, tablet, of mobiele telefoon. Een koptelefoon wordt aanbevolen.
pl_pl: Będziesz połączony z wideo przez przeglądarkę, używając mikrofonu i głośników komputera, tabletu lub telefonu komórkowego. Zalecane jest użycie zestawu słuchawkowego.
pt_br: Você estará conectado ao vídeo através de seu navegador usando seu computador, tablet ou telefone celular com microfone e alto-falantes. É recomendado um fone de ouvido.
ru_ru: Вы будете подключены к видео через браузер, используя микрофон и динамики вашего компьютера, планшета или мобильного телефона. Рекомендуется использовать гарнитуру.
tr_tr: Bilgisayarınızın, tabletinizin veya cep telefonunuzun mikrofonunu ve hoparlörlerini kullanarak tarayıcınız üzerinden videoya bağlanacaksınız. Bir kulaklık tavsiye edilir.
uk: Ви будете підключені до відео через свій браузер за допомогою мікрофона і динаміків вашого комп'ютера, планшета або мобільного телефону. Рекомендується використовувати гарнітуру.
zh_cn: 你将通过浏览器使用你的电脑、平板电脑或手机的麦克风和扬声器连接到视频。建议使用耳机。

source: You will be redirected to registration page shortly.
de_de: Du wirst in Kürze zur Registrierungsseite weitergeleitet.
es_mx: En breve será redirigido a la página de registro.
fr_fr: Vous serez redirigé vers la page d'enregistrement sous peu.
hi_in: आप जल्द ही रजिस्ट्रेशन पृष्ठ पर पुनर्निर्देशित किए जाएंगे।
hr: Uskoro ćete biti preusmjereni na registracijsku stranicu.
hu_hu: Hamarosan átirányítjuk a regisztrációs oldalra.
it_it: A breve sarete reindirizzati alla pagina di registrazione.
ja: まもなく登録ページに移動します。
nb_no: Du vil bli omdirigert til registreringssiden om kort tid.
nl_nl: Je wordt binnenkort doorgestuurd naar de registratiepagina.
pl_pl: Wkrótce zostaniesz przekierowany na stronę rejestracji.
pt_br: Você será redirecionado para a página de registro em breve.
ru_ru: Вскоре вы будете перенаправлены на страницу регистрации.
tr_tr: Kısa süre içinde kayıt sayfasına yönlendirileceksiniz.
uk: Ви будете перенаправлені на сторінку реєстрації найближчим часом.
zh_cn: 你很快就会被转到注册页面。

source: You will need to make sure you setup the FB Connect info, it is editable at the bottom of this page...
de_de: Du musst sicherstellen, dass du die FB-Connect-Informationen einrichtest, sie sind unten auf dieser Seite editierbar...
es_mx: Tendrás que asegurarte de configurar la información de FB Connect, es editable en la parte inferior de esta página...
fr_fr: Vous devrez vous assurer que vous avez configuré les informations FB Connect, elles sont modifiables en bas de cette page...
hi_in: आपको यह सुनिश्चित करना होगा कि आपने एफबी कनेक्ट जानकारी सेटअप की है, यह इस पृष्ठ के नीचे संपादन योग्य है । ..
hr: Morat ćete biti sigurni da ste konfigurirali podatke o vezi s inin, oni se mogu uređivati na dnu ove stranice...
hu_hu: Meg kell győződnöd róla, hogy beállítod a FB Connect info-t, ez az oldal alján szerkeszthető...
it_it: Dovrai assicurarti di aver impostato le informazioni di FB Connect, è modificabile in fondo a questa pagina...
ja: FBコネクト情報を設定する必要がありますが、このページの下部で編集可能です。
nb_no: Du må sørge for at du konfigurerer FB Connect-informasjonen, den kan redigeres nederst på denne siden ...
nl_nl: Je moet ervoor zorgen dat je de FB Connect info instelt, die is onderaan deze pagina te bewerken...
pl_pl: Musisz upewnić się, że ustawiłeś informacje FB Connect, są one edytowalne na dole tej strony...
pt_br: Você precisará ter certeza de configurar o FB Connect info, ele é editável no final desta página...
ru_ru: Вам нужно будет убедиться, что вы настроили информацию о FB Connect, ее можно редактировать в нижней части этой страницы...
tr_tr: FB Connect bilgilerini ayarladığınızdan emin olmanız gerekecek, bu sayfanın alt kısmında düzenlenebilir...
uk: Вам потрібно буде переконатися, що ви налаштували інформацію про підключення до FB, її можна редагувати внизу цієї сторінки...
zh_cn: 你需要确保你设置了FB连接信息，它可以在本页面底部编辑...

source: You're answering this question...
de_de: Du beantwortest diese Frage gerade...
es_mx: Estás respondiendo a esta pregunta...
fr_fr: Vous répondez à cette question...
hi_in: आप इस सवाल का जवाब दे रहे हैं । ..
hr: Vi odgovarate na to pitanje...
hu_hu: Válaszolsz erre a kérdésre...
it_it: Stai rispondendo a questa domanda...
ja: この質問に答えているのは...
nb_no: Du svarer på dette spørsmålet...
nl_nl: Je geeft antwoord op deze vraag...
pl_pl: Odpowiadasz na to pytanie...
pt_br: Você está respondendo a esta pergunta...
ru_ru: Вы отвечаете на этот вопрос...
tr_tr: Bu soruya cevap veriyorsun.
uk: Ви відповідаєте на це питання...
zh_cn: 你在回答这个问题时...

source: Your Affiliate Link
de_de: Dein Affiliate-Link
es_mx: Su enlace de afiliación
fr_fr: Votre lien d'affiliation
hi_in: आपका सहबद्ध लिंक
hr: Vaša Partnerska Veza
hu_hu: Az Ön affiliate linkje
it_it: Il tuo link di affiliazione
ja: あなたのアフィリエイトリンク
nb_no: Din tilknyttede lenke
nl_nl: Je affiliate link
pl_pl: Twój link partnerski
pt_br: Seu Link de Afiliado
ru_ru: Ваша партнерская ссылка
tr_tr: Ortaklık Bağlantınız
uk: Ваша Партнерська Посилання
zh_cn: 您的联盟链接

source: Your affilliate link should be to freemius!
de_de: Dein Affiliate-Link sollte zu freemius sein!
es_mx: ¡Tu enlace afín debería ser a freemius!
fr_fr: Votre lien affilié devrait être freemius !
hi_in: अपने affilliate लिंक करने के लिए होना चाहिए freemius!
hr: Vaš affiliate link bi trebao biti na alinsu!
hu_hu: Az affilliate linked legyen a freemius!
it_it: Il tuo link affilliato dovrebbe essere a freemius!
ja: アフィリリンクはfreemiusにお願いします！
nb_no: Din affilliate link skal være til freemius!
nl_nl: Je affilliate link moet naar freemius zijn!
pl_pl: Twój affilliate link powinien być do freemius!
pt_br: Seu vínculo afiliado deve ser com a freemius!
ru_ru: Ваша аффилированная ссылка должна быть на freemius!
tr_tr: Bağlantınız Freemius'a olmalı!
uk: Ваша партнерська посилання повинна бути на freemius!
zh_cn: 你的链接应该是freemius!

source: Your Amazing sales copy for your webinar would show up here...
de_de: Dein toller Verkaufstext für dein Webinar würde hier erscheinen...
es_mx: Su increíble copia de ventas para su seminario web aparecería aquí...
fr_fr: Votre incroyable texte de vente pour votre webinaire apparaîtra ici...
hi_in: आपके वेबिनार के लिए आपकी अद्भुत बिक्री प्रति यहां दिखाई देगी । ..
hr: Ovdje će se pojaviti vaša nevjerojatna promotivna kopija za vaš vebinar...
hu_hu: A webináriumod csodálatos értékesítési szövege itt jelenik meg...
it_it: La tua stupefacente copia di vendita per il tuo webinar apparirebbe qui...
ja: ウェビナー用の「すごいセールスコピー」は、ここに表示されます。
nb_no: Din fantastiske salgstekst for webinaret ditt vil dukke opp her ...
nl_nl: Je verbazingwekkende verkooptekst voor je webinar zou hier verschijnen...
pl_pl: Twoja niesamowita kopia sprzedaży dla webinaru pojawi się tutaj...
pt_br: Sua incrível cópia de vendas para seu webinar apareceria aqui...
ru_ru: Здесь будет размещена ваша потрясающая продающая копия для вебинара...
tr_tr: Web semineriniz için Harika satış metniniz burada görünecektir...
uk: Ваша приголомшлива рекламна копія для вашого вебінару з'явиться тут...
zh_cn: 你的网络研讨会的惊人销售副本将显示在这里...

source: Your Answer
de_de: Deine Antwort
es_mx: Su respuesta
fr_fr: Votre réponse
hi_in: आपका जवाब
hr: vaš odgovor
hu_hu: Az Ön válasza
it_it: La tua risposta
ja: あなたの答え
nb_no: Ditt svar
nl_nl: Je antwoord
pl_pl: Twoja odpowiedź
pt_br: Sua resposta
ru_ru: Ваш ответ
tr_tr: Sizin Cevabınız
uk: ваша відповідь
zh_cn: 您的答案

source: Your answer was succesfully sent
de_de: Deine Antwort wurde erfolgreich gesendet
es_mx: Su respuesta fue enviada con éxito
fr_fr: Votre réponse a été envoyée avec succès
hi_in: आपका जवाब सफलतापूर्वक भेजा गया था
hr: Vaš je odgovor uspješno poslan
hu_hu: A válaszát sikeresen elküldtük
it_it: La tua risposta è stata inviata con successo
ja: 回答は正常に送信されました
nb_no: Svaret ditt ble sendt med suksess
nl_nl: Je antwoord werd met succes verzonden
pl_pl: Twoja odpowiedź została pomyślnie wysłana
pt_br: Sua resposta foi enviada com sucesso
ru_ru: Ваш ответ был успешно отправлен
tr_tr: Cevabınız başarıyla gönderildi
uk: Ваша відповідь була успішно відправлена
zh_cn: 您的答案已成功发送

source: Your Awesome Free Gift
de_de: Dein fantastisches Geschenk
es_mx: Su impresionante regalo gratuito
fr_fr: Votre super cadeau gratuit
hi_in: आपका भयानक मुफ्त उपहार
hr: Vaš Nevjerojatan Besplatni Poklon
hu_hu: A félelmetes ingyenes ajándék
it_it: Il tuo fantastico regalo gratuito
ja: あなたの素敵な無料プレゼント
nb_no: Din fantastiske gratis gave
nl_nl: Je geweldige gratis geschenk
pl_pl: Twój wspaniały darmowy prezent
pt_br: Seu Presente Grátis e Incrível
ru_ru: Ваш замечательный бесплатный подарок
tr_tr: Muhteşem Ücretsiz Hediyeniz
uk: Ваш Приголомшливий Безкоштовний Подарунок
zh_cn: 您令人敬畏的免费礼物

source: Your Awesome Free Gift</h4><p>You can download this awesome report made you...
de_de: Dein fantastisches Geschenk</h4><p>Du kannst diesen fantastischen Bericht herunterladen, der dich...
es_mx: Su impresionante regalo gratuito</h4><p>Puede descargar este impresionante informe realizado usted...
fr_fr: Votre génial cadeau gratuit</h4><p>Vous pouvez télécharger ce génial rapport fait vous...
hi_in: आपका भयानक मुफ्त उपहार< / एच 4> < पी > आप इस भयानक रिपोर्ट को डाउनलोड कर सकते हैं । ..
hr: Vaš nevjerojatan besplatni poklon< / 8in4> < 8in>možete preuzeti ovo nevjerojatno izvješće koje ste napravili...
hu_hu: A félelmetes ingyenes ajándékod</h4><p>Letöltheted ezt a fantasztikus jelentést, amit...
it_it: Il tuo impressionante regalo gratuito</h4><p>Puoi scaricare questo impressionante rapporto fatto...
ja: あなたの素晴らしい無料ギフト</h4><p>この素晴らしいレポートをダウンロードすることができます。
nb_no: Din fantastiske gratis gave</h4><p>Du kan laste ned denne fantastiske rapporten gjorde deg ...
nl_nl: Je Ontzagwekkende Gratis Geschenk</h4><p>Je kunt dit ontzagwekkende rapport downloaden dat je...
pl_pl: Your Awesome Free Gift</h4><p>Możesz pobrać ten rewelacyjny raport wykonany...
pt_br: Seu Presente Incrível Grátis</h4><p> Você pode baixar este incrível relatório feito por você...
ru_ru: Ваш потрясающий бесплатный подарок</h4><p>Вы можете скачать этот потрясающий отчет, сделанный вами...
tr_tr: Müthiş Ücretsiz Hediyeniz</h4><p>Size sunulan bu müthiş raporu indirebilirsiniz...
uk: Ваш приголомшливий безкоштовний подарунок< / h4><p> ви можете завантажити цей приголомшливий звіт, зроблений вами...
zh_cn: 你真棒的免费礼物</h4><p>你可以下载这份很棒的报告，让你...
