Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Register Button URL
de_de: Registrierungs-Button URL-Einstellungen
es_mx: Botón de registro URL
fr_fr: URL du bouton d'enregistrement
hi_in: रजिस्टर बटन यूआरएल
hr: UPSIN-adresa gumba za prijavu
hu_hu: Regisztráció gomb URL
it_it: URL del pulsante di registrazione
ja: 登録ボタンURL
nb_no: URL til registreringsknappen
nl_nl: Registreer knop URL
pl_pl: Przycisk rejestracji URL
pt_br: Botão de Registro URL
ru_ru: URL кнопки регистрации
tr_tr: Kayıt Düğmesi URL'si
uk: URL - адреса кнопки реєстрації
zh_cn: 注册按钮URL

source: Register For The Webinar
de_de: Für das Webinar anmelden
es_mx: Regístrese en el seminario web
fr_fr: Inscrivez-vous pour le webinaire
hi_in: वेबिनार के लिए पंजीकरण करें
hr: Registrirajte Se Za Vebinar
hu_hu: Regisztráljon a webináriumra
it_it: Registrati al webinar
ja: ウェビナーへの登録
nb_no: Registrer deg for webinaret
nl_nl: Schrijf je in voor de webinar
pl_pl: Zarejestruj się na webinarium
pt_br: Cadastre-se para o Webinar
ru_ru: Зарегистрироваться для участия в вебинаре
tr_tr: Web Semineri İçin Kaydolun
uk: Зареєструйтеся На Вебінар
zh_cn: 注册参加网络研讨会

source: Register For Webinar
de_de: Für Webinar anmelden
es_mx: Regístrese en el seminario web
fr_fr: S'inscrire au webinaire
hi_in: वेबिनार के लिए पंजीकरण करें
hr: Registrirajte Se Za Vebinar
hu_hu: Regisztráljon a webináriumra
it_it: Registrati al webinar
ja: ウェビナーへの登録
nb_no: Registrer deg for webinar
nl_nl: Schrijf je in voor het webinar
pl_pl: Zarejestruj się na webinarium
pt_br: Registro para Webinar
ru_ru: Зарегистрироваться на вебинар
tr_tr: Webinar İçin Kaydolun
uk: Зареєструйтеся На Вебінар
zh_cn: 注册参加网络研讨会

source: Register Headline
de_de: Registrierungs-Überschrift
es_mx: Registrar el titular
fr_fr: Titre du registre
hi_in: रजिस्टर शीर्षक
hr: Zaglavlje registracije
hu_hu: Regisztráljon címlapra
it_it: Registra il titolo
ja: レジスターヘッドライン
nb_no: Register Overskrift
nl_nl: Register Kop
pl_pl: Nagłówek rejestru
pt_br: Manchete do registro
ru_ru: Заголовок в реестре
tr_tr: Register Başlığı
uk: Заголовок реєстрації
zh_cn: 注册标题

source: Register With Facebook
de_de: Bei Facebook registrieren
es_mx: Registrarse en Facebook
fr_fr: S'inscrire sur Facebook
hi_in: फेसबुक के साथ रजिस्टर करें Facebook
hr: Registrirajte Se Za Facebook
hu_hu: Regisztráljon a Facebookon
it_it: Registrati con Facebook
ja: Facebookに登録する
nb_no: Registrer deg med Facebook
nl_nl: Registreer je bij Facebook
pl_pl: Zarejestruj się na Facebooku
pt_br: Cadastre-se no Facebook
ru_ru: Зарегистрироваться в Facebook
tr_tr: Facebook ile Kayıt Ol
uk: Зареєструйтеся В Facebook
zh_cn: 在Facebook上注册

source: Registered
de_de: Registriert
es_mx: Registrado
fr_fr: Enregistré
hi_in: रजिस्टर
hr: zabilježen
hu_hu: Regisztrált
it_it: Registrato
ja: 登録済み
nb_no: Registrert
nl_nl: Geregistreerd
pl_pl: Zarejestrowany
pt_br: Registrado
ru_ru: Зарегистрированный
tr_tr: Kayıtlı
uk: Зареєстровано
zh_cn: 注册

source: Registrants Information
de_de: Teilnehmer Informationen
es_mx: Información de los solicitantes de registro
fr_fr: Informations sur le déclarant
hi_in: कुलसचिव जानकारी
hr: Podaci o podnositeljima registracije
hu_hu: A regisztrálók adatai
it_it: Informazioni sui registranti
ja: 登録者情報
nb_no: Informasjon om registranter
nl_nl: Informatie over de registranten
pl_pl: Informacje o rejestrujących
pt_br: Informações sobre os registrantes
ru_ru: Информация о регистрантах
tr_tr: Kayıt Sahipleri Bilgileri
uk: Інформація про власників реєстрації
zh_cn: 注册者信息

source: Registration email could not be sent to
de_de: Die Registrierungs-E-Mail konnte nicht gesendet werden an
es_mx: No se ha podido enviar el correo electrónico de registro a
fr_fr: L'e-mail d'inscription n'a pas pu être envoyé à
hi_in: पंजीकरण ईमेल नहीं भेजा जा सका
hr: Registracija e-pošte nije uspjela poslati na
hu_hu: A regisztrációs e-mailt nem sikerült elküldeni a következő címre
it_it: L'e-mail di registrazione non può essere inviata a
ja: 登録メールが送信できない
nb_no: Registrerings-e-post kunne ikke sendes til
nl_nl: Registratie e-mail kon niet verzonden worden naar
pl_pl: Nie można wysłać wiadomości rejestracyjnej do
pt_br: O e-mail de registro não pôde ser enviado para
ru_ru: Не удалось отправить регистрационное письмо по адресу
tr_tr: Kayıt e-postası şu adrese gönderilemedi
uk: Реєстраційний електронний лист не вдалося відправити на
zh_cn: 注册邮件无法发送至

source: Registration email has been sent.
de_de: Die Registrierungs-E-Mail wurde verschickt.
es_mx: Se ha enviado el correo electrónico de registro.
fr_fr: L'email d'inscription a été envoyé.
hi_in: पंजीकरण ईमेल भेजा गया है ।
hr: Poslana je e-pošta za registraciju.
hu_hu: A regisztrációs e-mailt elküldtük.
it_it: L'e-mail di registrazione è stata inviata.
ja: 登録メールが送信されました。
nb_no: Registrerings-e-post er sendt.
nl_nl: De inschrijvingsmail is verzonden.
pl_pl: E-mail rejestracyjny został wysłany.
pt_br: O e-mail de registro foi enviado.
ru_ru: Регистрационное письмо отправлено.
tr_tr: Kayıt e-postası gönderildi.
uk: Реєстраційний електронний лист було надіслано.
zh_cn: 注册邮件已经发出。

source: Registration form
de_de: Anmeldeformular
es_mx: Formulario de inscripción
fr_fr: Formulaire d'inscription
hi_in: पंजीकरण फॉर्म
hr: Obrazac za registraciju
hu_hu: Regisztrációs űrlap
it_it: Modulo di registrazione
ja: 登録フォーム
nb_no: Registreringsskjema
nl_nl: Inschrijvingsformulier
pl_pl: Formularz rejestracyjny
pt_br: Formulário de inscrição
ru_ru: Регистрационная форма
tr_tr: Kayıt formu
uk: Реєстраційна форма
zh_cn: 登记表

source: Registration Funnel Theme:
de_de: Registrierungsseiten-Design:
es_mx: Tema del embudo de registro
fr_fr: Thème de l'entonnoir d'enregistrement
hi_in: पंजीकरण कीप विषय:
hr: Tema lijevka za prijavu:
hu_hu: Regisztrációs tölcsér téma
it_it: Tema dell'imbuto di registrazione
ja: 登録ファネルのテーマ：
nb_no: Tema for registreringstrakten:
nl_nl: Thema voor inschrijvingstrechter
pt_br: Tema do Funil de Registro
ru_ru: Воронка регистрации Тема
tr_tr: Kayıt Hunisi Teması
uk: Тема Воронки реєстрації:
zh_cn: 注册漏斗主题。

source: Registration is closed for this webinar.
de_de: Die Anmeldung für dieses Webinar ist geschlossen.
es_mx: La inscripción para este seminario web está cerrada.
fr_fr: Les inscriptions sont closes pour ce webinaire.
hi_in: इस वेबिनार के लिए पंजीकरण बंद है ।
hr: Registracija za ovaj vebinar je zatvorena.
hu_hu: A webináriumra való regisztráció lezárult.
it_it: La registrazione è chiusa per questo webinar.
ja: このウェビナーの登録は終了しました。
nb_no: Registreringen er stengt for dette webinaret.
nl_nl: De inschrijving voor dit webinar is gesloten.
pl_pl: Rejestracja na to webinarium została zamknięta.
pt_br: O registro está fechado para este webinar.
ru_ru: Регистрация на этот вебинар закрыта.
tr_tr: Bu web semineri için kayıtlar kapanmıştır.
uk: Реєстрація на цей вебінар закрита.
zh_cn: 本次网络研讨会的注册已经结束。

source: Registration Page
de_de: Registrierung
es_mx: Página de registro
fr_fr: Page d'inscription
hi_in: पंजीकरण पृष्ठ
hr: Stranica Za Prijavu
hu_hu: Regisztrációs oldal
it_it: Pagina di registrazione
ja: 登録ページ
nb_no: Registreringsside
nl_nl: Registratie Bladzijde
pl_pl: Strona rejestracyjna
pt_br: Página de Inscrição
ru_ru: Страница регистрации
tr_tr: Kayıt Sayfası
uk: Сторінка реєстрації
zh_cn: 注册页面

source: Registration Page Settings (JS / CSS)
de_de: Einstellungen der Registrierungsseite (JS / CSS)
es_mx: Configuración de la página de registro (JS / CSS)
fr_fr: Paramètres de la page d'inscription (JS / CSS)
hi_in: पंजीकरण पृष्ठ सेटिंग्स (जे एस / सीएसएस)
hr: Postavke stranice za prijavu (NINSUS / NINSUS)
hu_hu: Regisztrációs oldal beállításai (JS / CSS)
it_it: Impostazioni della pagina di registrazione (JS / CSS)
ja: 登録ページの設定（JS / CSS）
nb_no: Innstillinger for registreringssiden (JS / CSS)
nl_nl: Instellingen registratiepagina (JS / CSS)
pl_pl: Ustawienia strony rejestracyjnej (JS / CSS)
pt_br: Configurações da página de registro (JS / CSS)
ru_ru: Настройки страницы регистрации (JS / CSS)
tr_tr: Kayıt Sayfası Ayarları (JS/CSS)
uk: Налаштування сторінки реєстрації (JS / CSS)
zh_cn: 注册页面设置(JS / CSS)

source: Registration Page Text
de_de: Registrierungs-Seiten Text
es_mx: Texto de la página de registro
fr_fr: Texte de la page d'enregistrement
hi_in: पंजीकरण पृष्ठ पाठ
hr: Tekst stranice za prijavu
hu_hu: Regisztrációs oldal szövege
it_it: Testo della pagina di registrazione
ja: 登録ページテキスト
nb_no: Tekst på registreringssiden
nl_nl: Tekst registratiepagina
pl_pl: Tekst strony rejestracyjnej
pt_br: Texto da página de registro
ru_ru: Текст страницы регистрации
tr_tr: Kayıt Sayfası Metni
uk: Текст Сторінки Реєстрації
zh_cn: 注册页面文本

source: Registration Page URL:
de_de: Registrierungs-Seiten URL:
es_mx: URL de la página de registro:
fr_fr: URL de la page d'inscription :
hi_in: पंजीकरण पृष्ठ URL:
hr: URL stranice za registraciju:
hu_hu: Regisztrációs oldal URL:
it_it: URL della pagina di registrazione:
ja: レジストレーションページのURLです：
nb_no: URL til registreringssiden:
nl_nl: URL van de registratiepagina:
pl_pl: Adres URL strony rejestracyjnej:
pt_br: URL da página de cadastro:
ru_ru: URL страницы регистрации:
tr_tr: Kayıt Sayfası URL'si:
uk: URL сторінки реєстрації:
zh_cn: 注册页面的URL。

source: Registration Shortcode
de_de: Registrierung Shortcode
es_mx: Código corto de registro
fr_fr: Shortcode d'enregistrement
hi_in: रजिस्ट्रेशन Shortcode
hr: Kratki kod za registraciju
hu_hu: Regisztrációs rövidkód
it_it: Codice breve di registrazione
ja: 登録ショートコード
nb_no: Kortnummer for registrering
nl_nl: Registratie Shortcode
pl_pl: Rejestracja Shortcode
pt_br: Código curto de registro
ru_ru: Шорткод регистрации
tr_tr: Kayıt Kısa Kodu
uk: Короткий реєстраційний код
zh_cn: 注册短码

source: Registrations Are Closed! %s (%s)
de_de: Anmeldungen sind geschlossen! %s (%s)
es_mx: ¡Las inscripciones están cerradas! %s (%s)
fr_fr: Les inscriptions sont closes ! %s (%s)
hi_in: पंजीकरण बंद हैं! %s (%s)
hr: Prijave su zatvorene! %s (%s)
hu_hu: A regisztráció lezárult! %s (%s)
it_it: Le iscrizioni sono chiuse! %s (%s)
ja: 登録は終了しました！%s (%s)
nb_no: Registreringene er stengt! %s (%s)
nl_nl: Registraties zijn gesloten! %s (%s)
pl_pl: Rejestracja jest zamknięta! %s (%s)
pt_br: As inscrições estão encerradas! %s (%s)
ru_ru: Регистрация закрыта! %s (%s)
tr_tr: Kayıtlar Kapandı! %s (%s)
uk: Реєстрацію завершено! %s (%s)
zh_cn: 注册已结束!%s (%s)

source: Remaining Time
de_de: Verbleibende Zeit
es_mx: Tiempo restante
fr_fr: Temps restant
hi_in: शेष समय
hr: Preostalo Vrijeme
hu_hu: Hátralévő idő
it_it: Tempo rimanente
ja: 残り時間
nb_no: Gjenværende tid
nl_nl: Resterende tijd
pl_pl: Pozostały czas
pt_br: Tempo restante
ru_ru: Оставшееся время
tr_tr: Kalan Süre
uk: Час, Що Залишився
zh_cn: 剩余时间

source: Remind Button Copy
de_de: Button "Erinnern" Beschriftung
es_mx: Copia del botón de recordatorio
fr_fr: Copie du bouton de rappel
hi_in: बटन कॉपी याद दिलाएं
hr: Kopija gumba podsjetnika
hu_hu: Emlékeztető gomb másolása
it_it: Copia del pulsante Remind
ja: リマインドボタンコピー
nb_no: Påminnelsesknapp Kopi
nl_nl: Herinner Knop Kopiëren
pl_pl: Remind Button Kopia
pt_br: Cópia do Botão Lembrar
ru_ru: Копия кнопки напоминания
tr_tr: Hatırlat Düğmesi Kopyası
uk: Копія кнопки нагадування
zh_cn: 提醒按钮副本

source: Remind Yourself Of The Event
de_de: Erinnere dich selbst an das Ereignis
es_mx: Recuerde el evento
fr_fr: Rappelez-vous de l'événement
hi_in: अपने आप को घटना की याद दिलाएं
hr: Podsjetite Se Na Ovaj Događaj
hu_hu: Emlékeztesse magát az eseményre
it_it: Ricordati dell'evento
ja: イベントのことを思い出す
nb_no: Minn deg selv på hendelsen
nl_nl: Herinner jezelf aan de gebeurtenis
pl_pl: Przypomnij sobie o wydarzeniu
pt_br: Relembre o Evento
ru_ru: Напоминайте себе о событии
tr_tr: Kendinize Olayı Hatırlatın
uk: Нагадайте Собі Про Цю Подію
zh_cn: 提醒自己注意该事件

source: Reminder TXT Headline
de_de: Erinnerungs-SMS-Überschrift
es_mx: Recordatorio Titular TXT
fr_fr: Rappel TXT Headline
hi_in: अनुस्मारक TXT शीर्षक
hr: Podsjetnik tekst naslov
hu_hu: Emlékeztető TXT Címsor
it_it: Promemoria Titolo TXT
ja: リマインダーTXTヘッドライン
nb_no: Påminnelse TXT-overskrift
nl_nl: Herinnering TXT Hoofdartikel
pl_pl: Przypomnienie nagłówka TXT
pt_br: Lembrete Manchete TXT
ru_ru: Напоминание TXT Заголовок
tr_tr: Hatırlatma TXT Başlığı
uk: Нагадування текстовий заголовок
zh_cn: 提醒 TXT 标题

source: Remove
de_de: Entfernen
es_mx: Eliminar
fr_fr: Retirer
hi_in: निकालें
hr: Izbrisati
hu_hu: Távolítsa el a
it_it: Rimuovi
ja: 削除
nb_no: Fjern
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Remover
ru_ru: Удалить
tr_tr: Kaldırmak
uk: Видаляти
zh_cn: 移除

source: Remove Hidden Fields
de_de: Ausgeblendete Felder entfernen
es_mx: Eliminar campos ocultos
fr_fr: Supprimer les champs cachés
hi_in: छिपे हुए फ़ील्ड निकालें
hr: Uklanjanje Skrivenih Polja
hu_hu: Rejtett mezők eltávolítása
it_it: Rimuovere i campi nascosti
ja: 隠しフィールドの削除
nb_no: Fjern skjulte felt
nl_nl: Verwijder verborgen velden
pl_pl: Usuń ukryte pola
pt_br: Remover campos ocultos
ru_ru: Удаление скрытых полей
tr_tr: Gizli Alanları Kaldır
uk: Видалити Приховані Поля
zh_cn: 移除隐藏字段

source: Remove WI.com license
de_de: WI.com-Lizenz löschen
es_mx: Eliminar la licencia de WI.com
fr_fr: Supprimer la licence WI.com
hi_in: निकालें WI.com लाइसेंस
hr: Ukloni WI.com Licenca
hu_hu: WI.com licenc eltávolítása
it_it: Rimuovere la licenza di WI.com
ja: WI.comのライセンスを削除する
nb_no: Fjern WI.com-lisens
nl_nl: Verwijder de WI.com licentie
pl_pl: Usuń licencję WI.com
pt_br: Retirar a licença da WI.com
ru_ru: Удалить лицензию WI.com
tr_tr: WI.com lisansını kaldırın
uk: Вилучити WI.com Ліцензія
zh_cn: 删除WI.com许可证

source: Repeating Background Image URL
de_de: URL für ein sich wiederholendes Hintergrundbild
es_mx: Repetición de la URL de la imagen de fondo
fr_fr: Répétition de l'URL de l'image d'arrière-plan
hi_in: दोहरा पृष्ठभूमि छवि यूआरएल
hr: Ponavljajuća adresa slike u pozadini
hu_hu: Ismétlődő háttérkép URL
it_it: Ripetizione dell'URL dell'immagine di sfondo
ja: 背景画像URLの繰り返し
nb_no: Gjentakende bakgrunnsbilde-URL
nl_nl: Herhalende achtergrondbeeld URL
pl_pl: Powtarzający się adres URL obrazu tła
pt_br: URL de imagem de fundo de repetição
ru_ru: Повторяющийся URL-адрес фонового изображения
tr_tr: Yinelenen Arka Plan Görüntüsü URL'si
uk: Повторювана URL-адреса фонового зображення
zh_cn: 重复的背景图像URL

source: Replay
de_de: Wiedergabe
hi_in: रिप्ले
hr: Ponovi
hu_hu: Visszajátszás
ja: リプレイ
nb_no: Avspilling
pl_pl: Odtwarzanie
ru_ru: Воспроизвести
tr_tr: Tekrar Oynat
uk: Повторивши
zh_cn: 回放

source: Replay Availability
de_de: Replay-Verfügbarkeit
es_mx: Disponibilidad de la repetición
fr_fr: Disponibilité de la rediffusion
hi_in: रिप्ले उपलब्धता
hr: Dostupnost reprodukcije
hu_hu: Ismétlés elérhetősége
it_it: Disponibilità del replay
ja: 再生の可否
nb_no: Tilgjengelighet for avspilling
nl_nl: Replay Beschikbaarheid
pl_pl: Dostępność powtórek
pt_br: Disponibilidade de Replay
ru_ru: Доступность воспроизведения
tr_tr: Tekrar Oynatılabilirlik
uk: Доступність відтворення
zh_cn: 重播可用性

source: Replay Call To Action section
de_de: Replay Call-To-Action Block
es_mx: Repetición de la sección de llamadas a la acción
hi_in: कार्रवाई अनुभाग के लिए कॉल फिर से खेलना
hr: Ponavljanje odjeljka poziva na akciju
hu_hu: Visszajátszás Call To Action szakasz
it_it: Sezione Replay Call To Action
ja: リプレイCall To Actionセクション
nb_no: Spill av avsnittet Oppfordring til handling
nl_nl: Replay Call To Action rubriek
pl_pl: Sekcja Replay Call To Action
pt_br: Seção Replay Call To Action
ru_ru: Раздел "Воспроизвести призыв к действию
tr_tr: Eylem Çağrısı bölümünü tekrar oynatın
uk: Розділ "Повторний Заклик До Дії"
zh_cn: 回放行动呼吁部分

source: Replay is live!
de_de: Die Wiederholung ist live!
es_mx: ¡La repetición está en vivo!
fr_fr: Le replay est en direct !
hi_in: रिप्ले लाइव है!
hr: Repriza uživo!
hu_hu: A visszajátszás élőben!
it_it: Il replay è in diretta!
ja: リプレイはライブです！
nb_no: Replay er live!
pl_pl: Powtórka na żywo!
pt_br: A repetição é ao vivo!
ru_ru: Повтор в прямом эфире!
tr_tr: Tekrar yayında!
uk: Повтор в прямому ефірі!
zh_cn: 重播已经开始!

source: Replay Video
de_de: Video-Aufzeichnungen
es_mx: Repetición del vídeo
hi_in: वीडियो फिर से खेलना
hr: Reprodukcija Videozapisa
hu_hu: Újrajátszás videó
ja: リプレイ映像
nb_no: Spill av video
pl_pl: Powtórka wideo
pt_br: Reproduzir vídeo
ru_ru: Воспроизвести видео
tr_tr: Tekrar Oynatma Videosu
uk: Відтворення Відео
zh_cn: 回放视频

source: Replay video
es_mx: Repetición del vídeo
fr_fr: Replay vidéo
hi_in: वीडियो फिर से खेलना
hr: Reprodukcija videozapisa
hu_hu: Újrajátszás videó
ja: リプレイ映像
nb_no: Spill av video
pl_pl: Odtwarzanie wideo
pt_br: Reproduzir vídeo
ru_ru: Воспроизведение видео
tr_tr: Tekrar oynatma videosu
uk: Відтворення відео
zh_cn: 回放视频

source: Reply-to Email
de_de: Antwort-E-Mail
es_mx: Responder al correo electrónico
fr_fr: Répondre à l'email
hi_in: उत्तर-ईमेल करने के लिए
hr: Odgovor na e-poštu
it_it: Rispondere all'e-mail
ja: 返信用メール
nb_no: Svar til e-post
nl_nl: Antwoord op e-mail
pl_pl: Odpowiedź na e-mail
pt_br: Responder ao e-mail
ru_ru: Ответ на электронное сообщение
tr_tr: E-postaya Yanıtla
uk: Відповідь на електронний лист
zh_cn: 回复电子邮件

source: Request Format
de_de: Anfrage Format
es_mx: Formato de solicitud
fr_fr: Format de la demande
hi_in: अनुरोध प्रारूप
hr: Zahtjevni format
hu_hu: Kérés formátuma
it_it: Formato della richiesta
ja: リクエストフォーマット
nb_no: Format for forespørsel
nl_nl: Verzoek Formaat
pl_pl: Format wniosku
pt_br: Formato de solicitação
ru_ru: Формат запроса
tr_tr: Talep Formatı
uk: Формат запиту
zh_cn: 要求格式

source: Request Method
de_de: Anfrage Methode
es_mx: Método de solicitud
fr_fr: Méthode de demande
hi_in: अनुरोध विधि
hr: Zahtjevna metoda
hu_hu: Kérési módszer
it_it: Metodo di richiesta
ja: リクエスト方法
nb_no: Metode for forespørsel
nl_nl: Aanvraagmethode
pl_pl: Metoda wnioskowania
pt_br: Método de solicitação
ru_ru: Метод запроса
tr_tr: Talep Yöntemi
uk: Спосіб запиту
zh_cn: 请求方法

source: Require payment to sign up & view webinar..
de_de: Zahlung erforderlich, um sich anzumelden & Webinar anzusehen.
es_mx: Se requiere un pago para inscribirse y ver el seminario web..
fr_fr: Il faut payer pour s'inscrire et voir le webinaire...
hi_in: साइन अप करने और वेबिनार देखने के लिए भुगतान की आवश्यकता है । .
hr: Potrebno je plaćanje za registraciju i pregled vebinara..
hu_hu: Fizetés szükséges a regisztrációhoz és a webinárium megtekintéséhez..
it_it: Richiede un pagamento per iscriversi e visualizzare il webinar.
ja: ウェビナーの登録と閲覧には支払いが必要です。
nb_no: Krever betaling for å registrere deg og se webinar...
nl_nl: Betaling nodig om je aan te melden & webinar te bekijken.
pl_pl: Wymagaj płatności, aby zapisać się i obejrzeć webinar...
pt_br: Exigir pagamento para se inscrever e ver webinar...
ru_ru: Требуется оплата для регистрации и просмотра вебинара...
tr_tr: Kaydolmak ve web seminerini görüntülemek için ödeme gerektirir...
uk: Потрібна оплата для реєстрації та перегляду вебінару..
zh_cn: 需要付款才能注册和查看网络研讨会...

source: Required
de_de: Erforderlich
es_mx: Requerido
fr_fr: Requis
hi_in: आवश्यक है
hr: Potreban
hu_hu: Kötelező
it_it: Richiesto
ja: 必須
nb_no: Nødvendig
nl_nl: Vereist
pl_pl: Wymagane
pt_br: Obrigatório
ru_ru: Требуется
tr_tr: Gerekli
uk: Потрібний
zh_cn: 需要

source: Required?
de_de: Erforderlich?
es_mx: ¿Es necesario?
fr_fr: Nécessaire ?
hi_in: आवश्यक है?
hr: Potreban?
hu_hu: Szükséges?
it_it: Richiesto?
ja: 必要ですか？
nb_no: Påkrevd?
nl_nl: Vereist?
pl_pl: Wymagane?
pt_br: Obrigatório?
ru_ru: Требуется?
tr_tr: Gerekli mi?
uk: Потрібно?
zh_cn: 需要吗？

source: Requirements
de_de: Anforderungen
es_mx: Requisitos
fr_fr: Exigences
hi_in: आवश्यकताओं
hr: Zahtjevi
hu_hu: Követelmények
it_it: Requisiti
ja: 必要条件
nb_no: Krav
nl_nl: Eisen
pl_pl: Wymagania
pt_br: Requisitos
ru_ru: Требования
tr_tr: Gereksinimler
uk: Вимоги
zh_cn: 要求

source: RESERVE YOUR SPOT!
de_de: RESERVIEREN SIE SICH IHREN PLATZ!
es_mx: ¡RESERVE SU PLAZA!
fr_fr: RÉSERVEZ VOTRE PLACE !
hi_in: अपना स्थान आरक्षित करें!
hr: REZERVIRAJTE SVOJE MJESTO!
hu_hu: FOGLALJA LE A HELYÉT!
it_it: PRENOTA IL TUO POSTO!
ja: を予約してください！
nb_no: RESERVER DIN PLASS!
nl_nl: RESERVEER JE PLAATS!
pl_pl: ZAREZERWUJ SWOJE MIEJSCE!
pt_br: RESERVE SEU LUGAR!
ru_ru: ЗАРЕЗЕРВИРУЙТЕ СВОЕ МЕСТО!
tr_tr: YERINIZI AYIRTIN!
uk: ЗАРЕЗЕРВУЙТЕ СВОЄ МІСЦЕ!
zh_cn: 保留你的位置!

source: Reset
de_de: Zurücksetzen
es_mx: Reiniciar
fr_fr: Réinitialiser
hi_in: रीसेट करें
hr: Poništi
ja: リセット
nb_no: Tilbakestill
pt_br: Reinicialização
ru_ru: Сброс
tr_tr: Sıfırla
uk: Скидання
zh_cn: 复位

source: Reset on %s
de_de: Zurücksetzen am %s
es_mx: Reiniciar en %s
fr_fr: Réinitialisation à %s
hi_in: %s पर रीसेट करें
hr: Vrati izvorno na %s
hu_hu: Visszaállítás %s-nél
it_it: Azzeramento su %s
ja: %sでリセット
nb_no: Tilbakestill på %s
nl_nl: Terugzetten op %s
pl_pl: Wyzerowanie przy %s
pt_br: Reinicialização em %s
ru_ru: Сброс на %s
tr_tr: %s'de sıfırla
uk: Скидання на %s
zh_cn: 在%s上复位

source: Reset View Stats
de_de: Statistik der Aufrufe zurücksetzen
es_mx: Restablecer la vista de las estadísticas
fr_fr: Réinitialiser l'affichage des statistiques
hi_in: दृश्य आँकड़े रीसेट करें
hr: Poništavanje statistike prikaza
hu_hu: Statisztikák megtekintésének visszaállítása
it_it: Azzeramento delle statistiche di visualizzazione
ja: リセットビュースタッツ
nb_no: Tilbakestill visning av statistikk
nl_nl: Reset Bekijk Statistieken
pl_pl: Wyzeruj widok statystyk
pt_br: Reinicialização das estatísticas de visualização
ru_ru: Сброс статистики просмотра
tr_tr: İstatistikleri Sıfırla
uk: Скинути Статистику Перегляду
zh_cn: 重置查看统计资料

source: Respond to attendee question
de_de: Beantworte die Frage des Teilnehmers
es_mx: Responder a las preguntas de los asistentes
fr_fr: Répondre aux questions des participants
hi_in: सहभागी प्रश्न का उत्तर दें
hr: Odgovorite na pitanje sudionika
hu_hu: Válaszoljon a résztvevők kérdésére
it_it: Rispondere alla domanda dei partecipanti
ja: 出席者の質問に答える
nb_no: Svar på deltakerens spørsmål
nl_nl: Reageer op de vraag van de toehoorder
pl_pl: Odpowiedź na pytanie uczestnika
pt_br: Responder à pergunta dos participantes
ru_ru: Ответить на вопрос слушателя
tr_tr: Katılımcı sorusuna yanıt verin
uk: Відповісти на запитання учасника
zh_cn: 回应与会者的问题

source: restore all settings to the default values
de_de: alle Einstellungen auf die Standardwerte zurücksetzen
es_mx: restaurar todos los ajustes a los valores por defecto
fr_fr: rétablir tous les paramètres aux valeurs par défaut
hi_in: सभी सेटिंग्स को डिफ़ॉल्ट मानों पर पुनर्स्थापित करें
hr: vratite sve postavke na zadane vrijednosti
hu_hu: visszaállítja az összes beállítást az alapértelmezett értékekre
it_it: ripristinare tutte le impostazioni ai valori predefiniti
ja: すべての設定を初期値に戻す
nb_no: gjenopprette alle innstillinger til standardverdiene
nl_nl: herstel alle instellingen naar de standaardwaarden
pl_pl: przywrócenie wszystkich ustawień do wartości domyślnych
pt_br: restaurar todas as configurações para os valores padrão
ru_ru: восстановить все настройки до значений по умолчанию
tr_tr: tüm ayarları varsayılan değerlere geri yükleyin
uk: відновіть всі налаштування до значень за замовчуванням
zh_cn: 将所有设置恢复为默认值

source: Right
de_de: Rechts
es_mx: A la derecha
fr_fr: Droit
hi_in: सही
hr: Točno
hu_hu: Jobbra
it_it: A destra
ja: 右
nb_no: Høyre
nl_nl: Rechts
pl_pl: Prawo
pt_br: Certo
ru_ru: Справа
tr_tr: Doğru
uk: Правильно
zh_cn: 对

source: Rollback to previous version.
de_de: Rollback zur vorherigen Version.
es_mx: Volver a la versión anterior.
fr_fr: Retour à la version précédente.
hi_in: पिछले संस्करण पर रोलबैक करें।
hr: Vraćanje na prethodnu verziju.
hu_hu: Visszaállítás az előző verzióra.
it_it: Ritorno alla versione precedente.
ja: 前のバージョンにロールバックする。
nb_no: Gå tilbake til forrige versjon.
nl_nl: Terugdraaien naar vorige versie.
pl_pl: Cofnięcie do poprzedniej wersji.
pt_br: Reversão para a versão anterior.
ru_ru: Откат к предыдущей версии.
tr_tr: Önceki sürüme geri dönün.
uk: Повернутися до попередньої версії.
zh_cn: 回滚到以前的版本。
