Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Click "Yes" if you would like these SMTP settings to override those of other plugins (like <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>). This means these SMTP settings will be used for even non-Webinarignition mail.
de_de: Klicke auf "Ja", wenn du möchtest, dass diese SMTP-Einstellungen die Einstellungen anderer Plugins (wie <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>) außer Kraft setzen. Das bedeutet, dass diese SMTP-Einstellungen auch für E-Mails verwendet werden, die nicht von Webinarignition stammen.
es_mx: Haga clic en "Sí" si desea que estos ajustes SMTP anulen los de otros plugins (como <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>). Esto significa que esta configuración SMTP se utilizará incluso para el correo que no sea de Webinarignition.
fr_fr: Cliquez sur "Oui" si vous souhaitez que ces paramètres SMTP remplacent ceux d'autres plugins (comme <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>). Cela signifie que ces paramètres SMTP seront utilisés même pour les courriers non Webinarignition.
hi_in: "हां" पर क्लिक करें यदि आप इन एसएमटीपी सेटिंग्स को अन्य प्लगइन्स (जैसे) को ओवरराइड करना चाहते हैं <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP मेल SMTP</a>). इसका मतलब है कि इन एसएमटीपी सेटिंग्स का उपयोग गैर-वेबिनाराइग्निशन मेल के लिए भी किया जाएगा ।
hr: Kliknite na " da " ako želite da ove postavke za ALINEJU nadjačaju postavke drugih dodataka (npr., <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>). To znači da će se ove postavke za e-poštu koristiti čak i za poštu koja nije povezana s vebinarom.
hu_hu: Kattintson az "Igen" gombra, ha szeretné, hogy ezek az SMTP-beállítások felülírják más bővítmények (például <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>) beállításait. Ez azt jelenti, hogy ezeket az SMTP-beállításokat fogja használni még a nem Webinarignition levelek esetében is.
it_it: Clicca "Yes" se vuoi che queste impostazioni SMTP sovrascrivano quelle di altri plugin (come <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>). Questo significa che queste impostazioni SMTP saranno usate anche per la posta non Webinarignition.
ja: これらのSMTP設定を他のプラグイン（<a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>など）の設定より優先させたい場合は「はい」をクリックしてください。これは、Webinarignition 以外のメールでも、これらの SMTP 設定が使用されることを意味します。
nb_no: Klikk "Ja" hvis du vil at disse SMTP-innstillingene skal overstyre innstillingene til andre plugins (som <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>). Dette betyr at disse SMTP-innstillingene vil bli brukt for e-post som ikke er Webinarignition.
nl_nl: Klik op "Ja" als je wilt dat deze SMTP instellingen die van andere plugins overschrijven (zoals <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>). Dit betekent dat deze SMTP instellingen ook voor niet-Webinarignition mail gebruikt zullen worden.
pl_pl: Kliknij "Tak", jeśli chcesz, aby te ustawienia SMTP zastąpiły ustawienia innych wtyczek (jak <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>). Oznacza to, że te ustawienia SMTP będą używane nawet dla poczty innej niż Webinarignition.
pt_br: Clique "Sim" se você gostaria que estas configurações SMTP substituíssem as de outros plugins (como <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>). Isto significa que estas configurações de SMTP serão usadas até mesmo para correio não Webinarignition.
ru_ru: Нажмите "Да", если вы хотите, чтобы эти настройки SMTP перекрывали настройки других плагинов (например, <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>). Это означает, что эти настройки SMTP будут использоваться даже для почты, не относящейся к Webinarignition.
tr_tr: Bu SMTP ayarlarının diğer eklentilerinkileri (<a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a> gibi) geçersiz kılmasını istiyorsanız "Evet "e tıklayın. Bu, Webinarignition dışı postalar için bile bu SMTP ayarlarının kullanılacağı anlamına gelir.
uk: Натисніть "Так", якщо ви хочете, щоб ці налаштування SMTP перевизначали Налаштування інших плагінів (наприклад, <a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>). Це означає, що ці налаштування SMTP будуть використовуватися навіть для пошти, не пов'язаної з вебінаром.
zh_cn: 如果您希望这些SMTP设置覆盖其他插件（如<a href="https://wordpress.org/plugins/wp-mail-smtp/" target="_blank">WP Mail SMTP</a>）的设置，请点击 "是"。这意味着这些SMTP设置将被用于非Webinarignition邮件。

source: Click for sound
de_de: Klicken für Sound
es_mx: Haga clic para ver el sonido
fr_fr: Cliquez pour le son
hi_in: ध्वनि के लिए क्लिक करें
hr: Dodirnite za primanje zvuka
hu_hu: Kattintson a hangért
it_it: Clicca per il suono
ja: クリックすると音が出ます
nb_no: Klikk for lyd
nl_nl: Klik voor geluid
pl_pl: Kliknij, aby usłyszeć dźwięk
pt_br: Clique para som
ru_ru: Нажмите для звука
tr_tr: Ses için tıklayın
uk: Натисніть для отримання звуку
zh_cn: 点击查看声音

source: Click Here
de_de: Hier klicken
es_mx: Haga clic aquí
fr_fr: Cliquez ici
hi_in: यहां क्लिक करे
hr: Kliknite ovdje
hu_hu: Kattintson ide
it_it: Clicca qui
ja: こちらをクリックしてください。
nb_no: Klikk her
nl_nl: Klik hier
pl_pl: Kliknij tutaj
pt_br: Clique aqui
ru_ru: Нажмите здесь
tr_tr: Buraya Tıklayın
uk: клікніть сюди
zh_cn: 点击这里

source: Click here
de_de: Klick hier
es_mx: Haga clic aquí
fr_fr: Cliquez ici
hi_in: यहां क्लिक करे
hr: Kliknite ovdje
hu_hu: Kattintson ide
it_it: Cliccare qui
ja: こちらをクリック
nb_no: Klikk her
nl_nl: Klik hier
pl_pl: Kliknij tutaj
pt_br: Clique aqui
ru_ru: Нажмите здесь
tr_tr: Buraya tıklayın
uk: Клікніть сюди
zh_cn: 点击这里

source: Click Here To Grab Your Copy Now
de_de: Klicke hier, um dein Exemplar jetzt zu kaufen
es_mx: Haga clic aquí para obtener su copia ahora
fr_fr: Cliquez ici pour obtenir votre copie maintenant
hi_in: अब अपनी कॉपी हड़पने के लिए यहां क्लिक करें
hr: Kliknite Ovdje Da Biste Odmah Dobili Svoju Kopiju
hu_hu: Kattintson ide, hogy megkaparintsa a példányát most
it_it: Clicca qui per prendere la tua copia ora
ja: 今すぐコピーを手に入れるには、ここをクリックしてください。
nb_no: Klikk her for å få din kopi nå
nl_nl: Klik hier om nu je exemplaar te pakken te krijgen
pl_pl: Kliknij tutaj, aby wziąć swoją kopię teraz
pt_br: Clique aqui para pegar sua cópia agora
ru_ru: Нажмите здесь, чтобы получить свой экземпляр сейчас
tr_tr: Kopyanızı Hemen Almak İçin Buraya Tıklayın
uk: Натисніть Тут, Щоб Отримати Свою Копію Прямо Зараз
zh_cn: 点击这里，立即获取您的副本

source: Click here to preview your email template
de_de: Klicke hier, um deine E-Mail-Vorlage anzusehen
es_mx: Haga clic aquí para obtener una vista previa de su plantilla de correo electrónico
fr_fr: Cliquez ici pour visualiser votre modèle d'e-mail
hi_in: अपने ईमेल टेम्पलेट का पूर्वावलोकन करने के लिए यहां क्लिक करें
hr: Kliknite ovdje da biste vidjeli predložak e-pošte
hu_hu: Kattintson ide az e-mail sablon előnézetéhez
it_it: Clicca qui per vedere l'anteprima del tuo modello di email
ja: メールテンプレートのプレビューはこちら
nb_no: Klikk her for å forhåndsvise e-postmalen din
nl_nl: Klik hier om een voorbeeld van je e-mailsjabloon te bekijken
pl_pl: Kliknij tutaj, aby wyświetlić podgląd szablonu wiadomości e-mail
pt_br: Clique aqui para visualizar seu modelo de e-mail
ru_ru: Нажмите здесь для предварительного просмотра шаблона письма
tr_tr: E-posta şablonunuzu önizlemek için buraya tıklayın
uk: Натисніть тут, щоб переглянути свій шаблон електронної пошти
zh_cn: 点击这里预览您的电子邮件模板

source: Click here to preview your webinar page template
de_de: Klicke hier, um eine Vorschau deiner Webinarseiten-Vorlage zu sehen
es_mx: Haga clic aquí para obtener una vista previa de la plantilla de la página del seminario web
fr_fr: Cliquez ici pour visualiser le modèle de page de votre webinaire
hi_in: अपने वेबिनार पेज टेम्पलेट का पूर्वावलोकन करने के लिए यहां क्लिक करें
hr: Kliknite ovdje da biste vidjeli predložak stranice webinara
hu_hu: Kattintson ide a webinárium oldal sablonjának előnézetéhez
it_it: Clicca qui per vedere l'anteprima del modello di pagina del webinar
ja: ウェビナーページのテンプレートをプレビューするには、ここをクリックします。
nb_no: Klikk her for å forhåndsvise webinar-sidemalen din
nl_nl: Klik hier om een voorbeeld van je webinar paginasjabloon te bekijken
pl_pl: Kliknij tutaj, aby wyświetlić podgląd szablonu strony webinaru
pt_br: Clique aqui para visualizar o modelo de sua página de webinar
ru_ru: Нажмите здесь для предварительного просмотра шаблона страницы вебинара
tr_tr: Web semineri sayfası şablonunuzu önizlemek için buraya tıklayın
uk: Натисніть тут, щоб переглянути шаблон сторінки вашого вебінару
zh_cn: 点击这里预览您的网络研讨会页面模板

source: click here to update!
de_de: klicke hier zum Aktualisieren!
es_mx: haga clic aquí para actualizar
fr_fr: cliquez ici pour mettre à jour !
hi_in: अद्यतन करने के लिए यहाँ क्लिक करें!
hr: Kliknite ovdje da biste ažurirali!
hu_hu: kattintson ide a frissítéshez!
it_it: clicca qui per aggiornare!
ja: ここをクリックして更新してください！
nb_no: klikk her for å oppdatere!
nl_nl: klik hier om te updaten!
pl_pl: kliknij tutaj, aby zaktualizować!
pt_br: clique aqui para atualizar!
ru_ru: нажмите здесь для обновления!
tr_tr: güncellemek i̇çi̇n tiklayin!
uk: натисніть тут, щоб оновити!
zh_cn: 点击这里更新!

source: Click the <strong>test button</strong> below.
de_de: Klicke auf den <strong>Test-Button</strong> unten.
es_mx: Haz clic en el <strong>botón de prueba</strong> de abajo.
fr_fr: Cliquez sur le bouton <strong>test</strong> ci-dessous.
hi_in: नीचे <strong>दिए गए परीक्षण बटन</strong> पर क्लिक करें।
hr: Kliknite <strong>donji gumb za testiranje</strong>.
hu_hu: Kattintson az alábbi <strong>teszt gombra</strong>.
it_it: Fate clic sul pulsante <strong>prova</strong> qui sotto.
ja: 下の<strong>テストボタン</strong>をクリックしてください。
nb_no: Klikk på <strong>testknappen</strong> nedenfor.
nl_nl: Klik op de <strong>testknop</strong> hieronder.
pl_pl: Kliknij przycisk <strong>test</strong> poniżej.
pt_br: Clique no botão <strong>testar</strong> abaixo.
ru_ru: Нажмите кнопку <strong>тест</strong> ниже.
tr_tr: Aşağıdaki <strong>test butonuna</strong> tıklayın.
uk: Натисніть кнопку <strong>тестувати</strong> нижче.
zh_cn: 点击下面的<strong>测试按钮</strong>。

source: Click the following link to join.
de_de: Klicke auf den folgenden Link, um mitzumachen.
es_mx: Haga clic en el siguiente enlace para unirse.
fr_fr: Cliquez sur le lien suivant pour vous inscrire.
hi_in: जुड़ने के लिए निम्न लिंक पर क्लिक करें ।
hr: Kliknite sljedeću vezu da biste se pridružili.
hu_hu: A csatlakozáshoz kattintson az alábbi linkre.
it_it: Clicca il seguente link per iscriverti.
ja: 以下のリンクをクリックすると参加できます。
nb_no: Klikk på følgende lenke for å bli med.
nl_nl: Klik op de volgende link om mee te doen.
pl_pl: Kliknij na poniższy link, aby się przyłączyć.
pt_br: Clique no link a seguir para aderir.
ru_ru: Нажмите на следующую ссылку, чтобы присоединиться.
tr_tr: Katılmak için aşağıdaki bağlantıya tıklayın.
uk: Натисніть на наступне посилання, щоб приєднатися.
zh_cn: 点击以下链接加入。

source: Click to send the email test.
de_de: Klicke auf , um den E-Mail-Test zu senden.
es_mx: Haga clic para enviar la prueba de correo electrónico.
fr_fr: Cliquez pour envoyer le test par courriel.
hi_in: ईमेल परीक्षण भेजने के लिए क्लिक करें ।
hr: Kliknite da biste poslali test e-poštom.
hu_hu: Kattintson az e-mail teszt elküldéséhez.
it_it: Clicca per inviare il test dell'e-mail.
ja: クリックすると、メールテストが送信されます。
nb_no: Klikk for å sende e-posttesten.
nl_nl: Klik om de e-mailtest te verzenden.
pl_pl: Kliknij, aby wysłać test e-mail.
pt_br: Clique para enviar o teste por e-mail.
ru_ru: Нажмите, чтобы отправить тест по электронной почте.
tr_tr: E-posta testini göndermek için tıklayın.
uk: Натисніть, щоб відправити тест по електронній пошті.
zh_cn: 点击发送电子邮件测试。

source: Clone
de_de: Klonen
es_mx: Clon
hi_in: क्लोन
hr: Klon
ja: クローン
nb_no: Klone
nl_nl: Kloon
ru_ru: Клон
tr_tr: Klon
uk: Клон
zh_cn: 克隆

source: Clone current
de_de: Strom klonen
es_mx: Clonar la corriente
fr_fr: Cloner le courant
hi_in: क्लोन वर्तमान
hr: Kloniranje struje
hu_hu: Jelenlegi klónozás
it_it: Clonare la corrente
ja: カレントクローン
nb_no: Klonstrøm
nl_nl: Kloon huidig
pl_pl: Sklonuj bieżący
pt_br: Corrente clone
ru_ru: Клонировать текущий
tr_tr: Akım klonlama
uk: Струм клонування
zh_cn: 克隆当前

source: Clone Exisiting
de_de: Klonen Exisitierend
es_mx: Clon existente
fr_fr: Clone existant
hi_in: क्लोन अस्तित्व
hr: Klonski postojanje
hu_hu: Létező klón
it_it: Clone esistente
ja: クローンエキシティング
nb_no: Klone Eksisterende
nl_nl: Bestaande kloon
pl_pl: Klon Istniejący
pt_br: Clone Existente
ru_ru: Клон Exisiting
tr_tr: Mevcut Klon
uk: Clone Exisiting (Існування клону)
zh_cn: 克隆现有的

source: Clone From External WI Webinar
de_de: Klonen von externen WI Webinar
es_mx: Clonar desde una instalación WI externa
fr_fr: Clone à partir d'une installation WI externe
hi_in: क्लोन से बाहरी वाई Webinar
hr: Kloniranje s vanjskog webinara od strane INNINIJA-INNININIJA
hu_hu: Klónozás külső WI webináriumról
it_it: Clonare da un WI esterno Webinar
ja: 外部WIからクローンを作成する Webセミナー
nb_no: Klone fra eksternt WI-webinar
nl_nl: Kloon van extern WI Webinar
pl_pl: Klonowanie z zewnętrznego WI Webinarium
pt_br: Clone de Instalação Externa WI
ru_ru: Вебинар "Клонирование из внешнего WI
tr_tr: Harici WI Webinarından Klonlama
uk: Клонування з зовнішнього вебінару WI-FI
zh_cn: 从外部WI克隆网络研讨会

source: Close
de_de: Schließen
es_mx: Cerrar
fr_fr: Fermer
hi_in: बंद करें
hr: Zatvoriti
hu_hu: Zárja be a
it_it: Chiudere
ja: 閉じる
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
ru_ru: Закрыть
tr_tr: Kapat
uk: Закривати
zh_cn: 关闭

source: close
de_de: schließen
es_mx: cerrar
fr_fr: fermer
hi_in: बंद करें
hr: zatvoriti
it_it: chiudere
ja: 打ち上げる
nb_no: lukke
nl_nl: sluiten
pl_pl: zamknąć
pt_br: fechar
ru_ru: закрыть
tr_tr: yakın
uk: закривати
zh_cn: 关闭

source: Close answer form
de_de: Antwortformular schließen
es_mx: Cerrar formulario de respuesta
fr_fr: Fermer le formulaire de réponse
hi_in: उत्तर प्रपत्र बंद करें
hr: Zatvori obrazac za odgovor
hu_hu: Bezár válasz formanyomtatvány
it_it: Chiudere il modulo di risposta
ja: クローズアンサーフォーム
nb_no: Lukk svarskjema
nl_nl: Sluit antwoordformulier
pl_pl: Formularz ścisłej odpowiedzi
pt_br: Fechar formulário de resposta
ru_ru: Закрытая форма ответа
tr_tr: Cevap formunu kapatın
uk: Закрити форму відповіді
zh_cn: 封闭式回答表格

source: Close Modal Dialog
de_de: Modalen Dialog schließen
es_mx: Cerrar el diálogo modal
fr_fr: Fermer la boîte de dialogue modale
hi_in: मोडल डायलॉग बंद करें
hr: Zatvori modalni dijalog
hu_hu: Modális párbeszédpanel bezárása
it_it: Chiudere la finestra di dialogo modale
ja: モーダルダイアログを閉じる
nb_no: Lukk modal dialog
nl_nl: Modaal dialoogvenster sluiten
pl_pl: Zamknij okno modalne
pt_br: Fechar Diálogo Modal
ru_ru: Закрыть модальный диалог
tr_tr: Modal İletişim Kutusunu Kapat
uk: Закрити модальний діалог
zh_cn: 关闭模式对话框

source: Closed
de_de: Geschlossen
es_mx: Cerrado
fr_fr: Fermé
hi_in: बंद
hr: Zatvoreno
hu_hu: Zárt
it_it: Chiuso
ja: 終了しました
nb_no: Avsluttet
nl_nl: Gesloten
pl_pl: Zamknięte
pt_br: Fechado
ru_ru: Закрытый
tr_tr: Kapalı
uk: Закритий
zh_cn: 关闭

source: Compare
de_de: Vergleiche
es_mx: Compara
fr_fr: Comparez
hi_in: तुलना करें
hr: Usporedi
hu_hu: Összehasonlítás
it_it: Confronta
ja: 比較する
nb_no: Sammenlign
nl_nl: Vergelijk
pl_pl: Porównaj
ru_ru: Сравнить
tr_tr: Karşılaştırın
uk: Порівнювати
zh_cn: 比较

source: Compare Value
de_de: Wert vergleichen
es_mx: Comparar el valor
fr_fr: Comparer la valeur
hi_in: मूल्य की तुलना
hr: Usporedite vrijednost
hu_hu: Érték összehasonlítása
it_it: Confronta il valore
ja: 価格比較
nb_no: Sammenlign verdi
nl_nl: Waarde vergelijken
pl_pl: Porównaj wartość
pt_br: Comparar valor
ru_ru: Сравнить стоимость
tr_tr: Değer Karşılaştırma
uk: Порівняти значення
zh_cn: 比较价值

source: Compare/Map
de_de: Vergleichen/Karte
es_mx: Comparación/Mapa
fr_fr: Comparer/Carte
hi_in: नक्शा / नक्शा
hr: Usporedba/Map
hu_hu: Összehasonlítás/Térkép
it_it: Confronta/Mappa
ja: 比較・地図
nb_no: Sammenlign/Kart
nl_nl: Vergelijken/Kaart
pl_pl: Porównaj/Mapa
pt_br: Comparação/Mapa
ru_ru: Сравнение/карта
tr_tr: Karşılaştır/Harita
uk: Порівняти/Карта
zh_cn: 比较/地图

source: Congrats - You Are All Signed Up!
de_de: Herzlichen Glückwunsch - ihr seid alle angemeldet!
es_mx: Felicidades - ¡Están todos inscritos!
fr_fr: Félicitations - Vous êtes tous inscrits !
hi_in: बधाई हो - आप सभी साइन अप कर रहे हैं!
hr: Čestitamo - Svi Ste Se Prijavili!
hu_hu: Gratulálunk - Mindannyian feliratkoztatok!
it_it: Congratulazioni - Siete tutti iscritti!
ja: おめでとうございます - あなたはすべて登録されています！
nb_no: Gratulerer - dere er alle påmeldt!
nl_nl: Gefeliciteerd - jullie zijn allemaal ingeschreven!
pl_pl: Gratulacje - wszyscy jesteście zapisani!
pt_br: Parabéns - Vocês Estão Todos Assinados!
ru_ru: Поздравляем - вы все подписаны!
tr_tr: Tebrikler - Hepiniz Kaydoldunuz!
uk: Вітаю - Ви Всі Підписалися!
zh_cn: 祝贺你--你已经报名参加了!

source: Congrats! Reward Unlocked
de_de: Herzlichen Glückwunsch! Belohnung freigeschaltet
es_mx: ¡Felicidades! Recompensa desbloqueada
fr_fr: Félicitations ! Récompense déverrouillée
hi_in: बधाई हो! इनाम खुला
hr: Čestitam! Nagrada je otključana
hu_hu: Gratulálok! Jutalom feloldva
it_it: Congratulazioni! Ricompensa sbloccata
ja: おめでとうございます！報酬のロックが解除されました
nb_no: Gratulerer! Belønning låst opp
nl_nl: Gefeliciteerd! Beloning Vrijgespeeld
pl_pl: Gratulacje! Nagroda odblokowana
pt_br: Parabéns! Recompensa desbloqueada
ru_ru: Поздравляем! Награда разблокирована
tr_tr: Tebrikler! Ödül Kilidi Açıldı
uk: Поздоровляю! Нагорода Розблокована
zh_cn: 祝贺你!奖励已解锁

source: Console Dashboard
de_de: Konsole Dashboard
es_mx: Tablero de mandos de la consola
fr_fr: Tableau de bord de la console
hi_in: कंसोल डैशबोर्ड
hr: Nadzorna ploča konzole
hu_hu: Konzol műszerfal
it_it: Cruscotto della console
ja: コンソールダッシュボード
nb_no: Konsoll dashbord
pl_pl: Konsola Deska rozdzielcza
pt_br: Painel de Controle de Console
ru_ru: Приборная панель консоли
tr_tr: Konsol Gösterge Paneli
uk: Приладова панель консолі
zh_cn: 控制台仪表板

source: Contact to site administrator for more details.
de_de: Kontaktiere den Website-Administrator für weitere Informationen.
es_mx: Póngase en contacto con el administrador del sitio para obtener más información.
fr_fr: Contactez l'administrateur du site pour plus de détails.
hi_in: अधिक जानकारी के लिए साइट व्यवस्थापक से संपर्क करें.
hr: Dodatne informacije zatražite od administratora web-mjesta.
hu_hu: További részletekért forduljon a webhely adminisztrátorához.
it_it: Contattare l'amministratore del sito per maggiori dettagli.
ja: 詳しくはサイト管理者までお問い合わせください。
nb_no: Kontakt nettstedets administrator for mer informasjon.
nl_nl: Neem contact op met de sitebeheerder voor meer details.
pl_pl: Skontaktuj się z administratorem strony, aby uzyskać więcej szczegółów.
pt_br: Entre em contato com o administrador do site para obter mais detalhes.
ru_ru: За более подробной информацией обращайтесь к администратору сайта.
tr_tr: Daha fazla ayrıntı için site yöneticisiyle iletişime geçin.
uk: Зверніться до адміністратора сайту за більш детальною інформацією.
zh_cn: 详情请与网站管理员联系。

source: Copied. Input into your content!
de_de: Kopiert. Gib deinen Inhalt ein!
es_mx: Copiado. ¡Introduzca en su contenido!
fr_fr: Copié. Intégrez-les à votre contenu !
hi_in: कॉपी किया गया । अपनी सामग्री में इनपुट!
hr: Kopirano. Doprinosite svom sadržaju!
hu_hu: Lemásolva. Adja be a tartalomba!
it_it: Copiato. Inserisci il tuo contenuto!
ja: コピーされる。自分のコンテンツにインプットする！
nb_no: Kopiert. Innspill til innholdet ditt!
nl_nl: Gekopieerd. Inbreng in je inhoud!
pl_pl: Skopiowane. Wprowadź do swojej treści!
pt_br: Copiado. Insira em seu conteúdo!
ru_ru: Скопировано. Введите в свой контент!
tr_tr: Kopyalandı. İçeriğinize girin!
uk: Скопійований. Внесіть свій внесок у ваш контент!
zh_cn: 复制了。输入到你的内容中!

source: Copy
de_de: Kopiere
es_mx: Copiar
fr_fr: Copie
hi_in: कॉपी करें
hr: Kopiraj
hu_hu: Másolás
it_it: Copia
ja: コピー
nb_no: Kopi
nl_nl: Kopieer
pl_pl: Kopia
pt_br: Cópia
ru_ru: Копировать
tr_tr: Anlaşıldı
uk: Копіювати
zh_cn: 拷贝
