Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is the background color for the headline area... Make it a color that stands out on the page. The sales copy headline will always be white, so make sure this color works well with white text...
de_de: Dies ist die Hintergrundfarbe für den Überschriftenbereich... Wähle eine Farbe aus, die auf der Seite hervorstechen soll. Die Überschrift des Verkaufstextes wird immer weiß sein. Stelle also sicher, dass diese Farbe gut mit dem weißen Text harmoniert...
es_mx: Este es el color de fondo para el área de los titulares... Haga que sea un color que destaque en la página. El titular del texto de ventas siempre será blanco, así que asegúrese de que este color funcione bien con el texto blanco...
fr_fr: Il s'agit de la couleur d'arrière-plan pour la zone de l'en-tête... Choisissez une couleur qui se distingue sur la page. Le titre du texte de vente sera toujours blanc, alors assurez-vous que cette couleur s'harmonise avec le texte blanc...
hi_in: यह शीर्षक क्षेत्र के लिए पृष्ठभूमि का रंग है । .. इसे एक रंग बनाएं जो पृष्ठ पर खड़ा हो । बिक्री कॉपी शीर्षक हमेशा सफेद होगा, इसलिए सुनिश्चित करें कि यह रंग सफेद पाठ के साथ अच्छी तरह से काम करता है । ..
hr: To je boja pozadine za područje zaglavlja... Neka bude boja koja se ističe na stranici. Naslov promotivne kopije uvijek će biti bijel, pa pripazite da se ta boja dobro podudara s bijelim tekstom...
hu_hu: Ez a háttérszín a címsor területéhez... Legyen olyan színű, amely kiemelkedik az oldalon. Az értékesítési szöveg fejléce mindig fehér lesz, ezért győződjön meg róla, hogy ez a szín jól működik a fehér szöveggel...
it_it: Questo è il colore di sfondo per l'area del titolo... Fai in modo che sia un colore che spicchi sulla pagina. Il titolo del testo di vendita sarà sempre bianco, quindi assicurati che questo colore funzioni bene con il testo bianco...
ja: 見出し部分の背景色です...。ページ内で目立つ色にしてください。セールスコピーのヘッドラインは常に白なので、この色は白いテキストと相性が良いようにしましょう...。
nb_no: Dette er bakgrunnsfargen for overskriftsområdet... Velg en farge som skiller seg ut på siden. Overskriften på salgsteksten vil alltid være hvit, så sørg for at denne fargen fungerer godt med hvit tekst ...
nl_nl: Dit is de achtergrondkleur voor het kopgedeelte... Maak er een kleur van die opvalt op de pagina. De kop van de verkoopkop zal altijd wit zijn, dus zorg ervoor dat deze kleur goed samengaat met witte tekst...
pl_pl: To jest kolor tła dla obszaru nagłówka... Spraw, aby był to kolor, który wyróżnia się na stronie. Nagłówek kopii sprzedażowej zawsze będzie biały, więc upewnij się, że ten kolor dobrze współgra z białym tekstem...
pt_br: Esta é a cor de fundo para a área da manchete... Faça dela uma cor que se destaque na página. A manchete da cópia de vendas será sempre branca, portanto, certifique-se de que esta cor funciona bem com texto branco...
ru_ru: Это цвет фона для области заголовка... Сделайте его таким, чтобы он выделялся на странице. Заголовок продающей копии всегда будет белым, поэтому убедитесь, что этот цвет хорошо сочетается с белым текстом...
tr_tr: Bu, başlık alanı için arka plan rengidir... Sayfada göze çarpan bir renk olsun. Satış metni başlığı her zaman beyaz olacaktır, bu nedenle bu rengin beyaz metinle iyi çalıştığından emin olun...
uk: Це колір фону для області заголовка... Зробіть його кольором, який виділяється на сторінці. Заголовок рекламної копії завжди буде білим, тому переконайтеся, що цей колір добре поєднується з білим текстом...
zh_cn: 这是标题区的背景颜色...使其成为一种在页面上突出的颜色。销售文案的标题将始终是白色的，所以要确保这种颜色与白色文本配合得很好...

source: This is the bit of text below or next to an emailâ€™s subject line in the inbox. Leave empty if you would like to use the header text above instead.
de_de: Das ist der Text, der unter oder neben der Betreffzeile einer E-Mail im Posteingang steht. Lass ihn leer, wenn du stattdessen den Kopfzeilentext oben verwenden möchtest
es_mx: Es el texto que se encuentra debajo o al lado de la línea de asunto de un correo electrónico en la bandeja de entrada. Déjelo vacío si desea utilizar el texto de la cabecera en su lugar
fr_fr: Il s'agit de la partie du texte située sous ou à côté de l'objet d'un courriel dans la boîte de réception. Laissez vide si vous souhaitez utiliser le texte d'en-tête ci-dessus à la place
hi_in: यह इनबॉक्स में ईमेल की विषय पंक्ति के नीचे या बगल में थोड़ा सा पाठ है । यदि आप इसके बजाय ऊपर हेडर टेक्स्ट का उपयोग करना चाहते हैं तो खाली छोड़ दें ।
hr: Ovo je dio teksta ispod ili pored retka predmeta e-pošte u mapi "Pristigla pošta". Ostavite prazno ako umjesto toga želite koristiti gornji tekst zaglavlja.
hu_hu: Ez az a szövegdarab, amely az e-mail tárgya alatt vagy mellett található a postaládában. Hagyja üresen, ha helyette a fenti fejléc szöveget szeretné használni
it_it: Questo è il pezzo di testo sotto o accanto all'oggetto di un'email nella posta in arrivo. Lascia vuoto se invece vuoi usare il testo dell'intestazione sopra
ja: 受信トレイのメールの件名の下または横に表示されるテキストです。上記のヘッダーテキストを代わりに使用する場合は、空欄にしてください。
nb_no: Dette er teksten under eller ved siden av e-postens emnelinje i innboksen. La feltet stå tomt hvis du vil bruke toppteksten over i stedet.
nl_nl: Dit is het stukje tekst onder of naast de onderwerpregel van een e-mail in de inbox. Laat leeg als je in plaats daarvan de bovenstaande koptekst wilt gebruiken
pl_pl: Jest to fragment tekstu znajdujący się poniżej lub obok tematu wiadomości w skrzynce odbiorczej. Pozostaw pusty, jeśli chcesz używać tekstu nagłówka powyżej.
pt_br: Este é o pedaço de texto abaixo ou ao lado de uma linha de assunto de e-mail ™s na caixa de entrada. Deixe em branco se você quiser usar o texto do cabeçalho acima
ru_ru: Это часть текста под или рядом с темой письма в папке входящих сообщений. Оставьте пустым, если вы хотите использовать текст заголовка выше
tr_tr: Bu, gelen kutusunda bir e-postanın konu satırının altındaki veya yanındaki metin parçasıdır. Bunun yerine yukarıdaki başlık metnini kullanmak istiyorsanız boş bırakın
uk: Це фрагмент тексту нижче або поруч з рядком теми електронного листа в папці "Вхідні". Залиште порожнім, якщо ви хочете Замість цього використовувати текст заголовка вище.
zh_cn: 这是收件箱中电子邮件主题行下面或旁边的一段文字。如果你想使用上面的标题文本，请留空。

source: This is the code for the live chat / QA system you want to use, this code should be provided to you by the 3rd party service...
de_de: Dies ist der Code für das Live-Chat- / QA-System, das du verwenden möchtest. Dieser Code sollte dir von deinem 3rd-Party-Service zur Verfügung gestellt werden...
es_mx: Este es el código para el sistema de chat en vivo / QA que desea utilizar, este código debe ser proporcionado a usted por el servicio de terceros...
fr_fr: Il s'agit du code pour le système de chat en direct / QA que vous voulez utiliser, ce code devrait vous être fourni par le service tiers...
hi_in: यह उस लाइव चैट / क्यूए सिस्टम का कोड है जिसका आप उपयोग करना चाहते हैं, यह कोड आपको 3 पार्टी सेवा द्वारा प्रदान किया जाना चाहिए । ..
hr: Ovo je kod za sustav koji želite koristiti, ovaj kod Vam mora pružiti usluga treće strane...
hu_hu: Ez a kód a használni kívánt élő chat / QA rendszerhez, ezt a kódot a 3rd party szolgáltatásnak kell biztosítania...
it_it: Questo è il codice per il sistema di live chat / QA che vuoi usare, questo codice dovrebbe essere fornito dal servizio 3rd party...
ja: これは、あなたが使用したいライブチャット/ QAシステムのコードです。このコードは、サードパーティのサービスによってあなたに提供される必要があります...
nb_no: Dette er koden for live chat / QA-systemet du vil bruke, denne koden skal gis til deg av tredjepartstjenesten ...
nl_nl: Dit is de code voor het live chat / QA systeem dat je wilt gebruiken, deze code moet je krijgen van de 3e partij dienst...
pl_pl: To jest kod dla systemu live chat / QA, którego chcesz użyć, ten kod powinien być dostarczony do Ciebie przez usługę 3rd party...
pt_br: Este é o código para o chat ao vivo / sistema de QA que você quer usar, este código deve ser fornecido a você pelo serviço de terceiros...
ru_ru: Это код для системы живого чата / QA, которую вы хотите использовать, этот код должен быть предоставлен вам сторонней службой...
tr_tr: Bu, kullanmak istediğiniz canlı sohbet / QA sistemi için koddur, bu kod size 3. parti hizmet tarafından sağlanmalıdır...
uk: Це код для системи живого чату / контролю якості, яку ви хочете використовувати, цей код повинен бути наданий вам стороннім сервісом...
zh_cn: 这是您想使用的即时聊天/QA系统的代码，这个代码应该由第三方服务提供给您...

source: This is the color for the area around the video...
de_de: Hier stellst du die Farbe für den Bereich um das Video ein...
es_mx: Este es el color para el área alrededor del video...
fr_fr: C'est la couleur de la zone autour de la vidéo...
hi_in: यह वीडियो के आसपास के क्षेत्र का रंग है । ..
hr: To je boja područja oko videozapisa...
hu_hu: Ez a videó körüli terület színe...
it_it: Questo è il colore per l'area intorno al video...
ja: 映像の周辺はこのような色になっています...。
nb_no: Dette er fargen for området rundt videoen ...
nl_nl: Dit is de kleur voor het gebied rond de video...
pl_pl: To jest kolor dla obszaru wokół filmu...
pt_br: Esta é a cor da área ao redor do vídeo...
ru_ru: Это цвет для области вокруг видео...
tr_tr: Bu, videonun etrafındaki alanın rengi...
uk: Це колір області навколо відео...
zh_cn: 这是视频周围区域的颜色...

source: This is the color for the CTA area that video or image is displayed, a good contrast color will get a lot of attention for this area...
de_de: Das ist die Farbe für den Call-To-Action-Bereich, in dem das Video oder Bild angezeigt wird. Eine kontrastreiche Farbe bringt eine größere Aufmerksamkeit für diesen Bereich...
es_mx: Este es el color para el área de CTA que se muestra el video o la imagen, un buen color de contraste obtendrá mucha atención para esta área...
fr_fr: Il s'agit de la couleur pour la zone CTA où la vidéo ou l'image est affichée. Une couleur bien contrastée attirera beaucoup d'attention dans cette zone...
hi_in: यह सीटीए क्षेत्र के लिए रंग है कि वीडियो या छवि प्रदर्शित की जाती है, एक अच्छा विपरीत रंग इस क्षेत्र के लिए बहुत ध्यान आकर्षित करेगा । ..
hr: To je boja za područje u kojem se prikazuje videozapis ili slika, dobra kontrastna boja privući će puno pažnje na to područje...
hu_hu: Ez a szín a CTA terület színe, ahol a videó vagy a kép jelenik meg, egy jó kontrasztú szín sok figyelmet fog kapni ezen a területen....
it_it: Questo è il colore per l'area CTA in cui viene visualizzato il video o l'immagine, un buon colore di contrasto otterrà molta attenzione per quest'area...
ja: 動画や画像が表示されるCTAエリアの色で、コントラストの良い色であれば、このエリアの注目度が高くなります...
nb_no: Dette er fargen for CTA-området som video eller bilde vises, en god kontrastfarge vil få mye oppmerksomhet for dette området ...
nl_nl: Dit is de kleur voor het CTA gebied waar video of beeld wordt getoond, een goed contrasterende kleur zal voor dit gebied veel aandacht trekken...
pl_pl: Jest to kolor dla obszaru CTA, że wideo lub obraz jest wyświetlany, dobry kolor kontrastu dostanie dużo uwagi dla tego obszaru....
pt_br: Esta é a cor para a área CTA que o vídeo ou a imagem é exibida, uma boa cor de contraste vai chamar muita atenção para esta área...
ru_ru: Это цвет для области CTA, в которой отображается видео или изображение, хороший контрастный цвет привлечет много внимания к этой области...
tr_tr: Bu, video veya görselin görüntülendiği CTA alanının rengidir, iyi bir kontrast rengi bu alan için çok dikkat çekecektir...
uk: Це колір для області CTA, в якій відображається відео або зображення, хороший контрастний колір приверне багато уваги до цієї області...
zh_cn: 这是显示视频或图像的CTA区域的颜色，一个好的对比色会让这个区域得到很多人的关注。

source: This is the color for the header and footer of modern webinar page template...
de_de: Das ist die Farbe für die Kopf- und Fußzeile der modernen Webinar-Seitenvorlage...
es_mx: Este es el color para el pie de página y la cabecera de la plantilla de la página moderna del seminario web...
fr_fr: Il s'agit de la couleur pour le pied de page et l'en-tête du modèle de page webinar moderne...
hi_in: यह आधुनिक वेबिनार पेज टेम्पलेट के पाद लेख और शीर्ष लेख के लिए रंग है । ..
hr: Ovo je boja podnožja i zaglavlja modernog predloška stranice vebinara...
hu_hu: Ez a modern webinárium oldal sablon fejlécének és láblécének színe...
it_it: Questo è il colore per il piè di pagina e l'intestazione del moderno modello di pagina webinar...
ja: これは、モダンなウェビナーページテンプレートのヘッダーとフッターの色です...
nb_no: Dette er fargen for topp- og bunnteksten i moderne webinar-sidemal...
nl_nl: Dit is de kleur voor de voettekst en de koptekst van het moderne webinar paginasjabloon...
pl_pl: To jest kolor dla nagłówka i stopki nowoczesnego szablonu strony webinarowej....
pt_br: Esta é a cor do rodapé e do cabeçalho do modelo moderno de página de webinar...
ru_ru: Это цвет для нижнего и верхнего колонтитулов современного шаблона страницы вебинара...
tr_tr: Bu, modern web semineri sayfası şablonunun üstbilgisi ve altbilgisi için renktir...
uk: Це колір нижнього колонтитула і верхнього колонтитула сучасного шаблону сторінки вебінару...
zh_cn: 这是现代网络研讨会页面模板的页脚和页眉的颜色...

source: This is the color for the main section, this fills the entire landing page area...
de_de: Dies ist die Farbe für den Hauptbereich, diese füllt den gesamten Bereich der Landing Page aus...
es_mx: Este es el color para la sección principal, esto llena toda el área de la página de aterrizaje...
fr_fr: C'est la couleur de la section principale, qui remplit toute la zone de la page d'atterrissage...
hi_in: यह मुख्य अनुभाग के लिए रंग है, यह पूरे लैंडिंग पृष्ठ क्षेत्र को भरता है । ..
hr: To je boja za glavni odjeljak, ispunjava cijelo područje odredišne stranice...
hu_hu: Ez a fő rész színe, ez tölti ki az egész landing page területet...
it_it: Questo è il colore per la sezione principale, questo riempie l'intera area della landing page...
ja: これがメイン部分の色で、これがランディングページの領域全体を埋め尽くす...。
nb_no: Dette er fargen for hoveddelen, dette fyller hele landingssideområdet ...
nl_nl: Dit is de kleur voor het hoofdgedeelte, dit vult het hele landingspagina gebied...
pl_pl: To jest kolor dla głównej sekcji, to wypełnia cały obszar landing page...
pt_br: Esta é a cor da seção principal, isto preenche toda a área da página de desembarque...
ru_ru: Это цвет для основного раздела, он заполняет всю площадь целевой страницы...
tr_tr: Bu ana bölümün rengidir, bu tüm açılış sayfası alanını doldurur...
uk: Це колір для основного розділу, він заповнює всю область цільової сторінки...
zh_cn: 这是主要部分的颜色，这充满了整个登陆页面区域...

source: This is the color for the main section, this fills the entire webinar page area...
de_de: Hier stellst du die Farbe für den Hauptbereich ein, diese füllt den gesamten Bereich der Webinarseite aus...
es_mx: Este es el color para la sección principal, esto llena toda el área de la página del webinar...
fr_fr: C'est la couleur de la section principale, qui remplit toute la zone de la page webinar...
hi_in: यह मुख्य अनुभाग के लिए रंग है, यह पूरे वेबिनार पृष्ठ क्षेत्र को भरता है । ..
hr: Ovo je boja glavnog odjeljka, ispunjava cijelo područje stranice vebinara...
hu_hu: Ez a fő rész színe, ez tölti ki az egész webinárium oldal területét...
it_it: Questo è il colore per la sezione principale, questo riempie l'intera area della pagina webinar...
ja: これはメインセクションの色で、これがウェビナーページのエリア全体を埋め尽くしています...。
nb_no: Dette er fargen for hoveddelen, dette fyller hele webinarets sideområde ...
nl_nl: Dit is de kleur voor het hoofdgedeelte, dit vult het hele gebied van de webinar pagina...
pl_pl: To jest kolor dla głównej sekcji, to wypełnia cały obszar strony webinaru...
pt_br: Esta é a cor para a seção principal, isto preenche toda a área da página de webinar...
ru_ru: Это цвет для основного раздела, он заполняет всю площадь страницы вебинара...
tr_tr: Bu ana bölümün rengidir, bu tüm web semineri sayfası alanını doldurur...
uk: Це колір для основного розділу, він заповнює всю область сторінки вебінару...
zh_cn: 这是主部分的颜色，这充满了整个网络研讨会页面区域...

source: This is the color of the button for submitting a question
de_de: Hier stellst du die Farbe des Buttons zum Absenden einer Frage ein
es_mx: Este es el color del botón para enviar una pregunta
fr_fr: C'est la couleur du bouton pour soumettre une question
hi_in: प्रश्न सबमिट करने के लिए यह बटन का रंग है
hr: Ovo je boja gumba za slanje pitanja
hu_hu: Ez a kérdés beküldésére szolgáló gomb színe
it_it: Questo è il colore del pulsante per inviare una domanda
ja: 質問を投稿するボタンの色です
nb_no: Dette er fargen på knappen for å sende inn et spørsmål
nl_nl: Dit is de kleur van de knop voor het stellen van een vraag
pl_pl: To jest kolor przycisku do wysyłania pytań
pt_br: Esta é a cor do botão para apresentar uma pergunta
ru_ru: Это цвет кнопки для отправки вопроса
tr_tr: Bu, soru gönderme düğmesinin rengidir
uk: Це колір кнопки для відправки питання
zh_cn: 这是提交问题的按钮的颜色

source: This is the color of the button...
de_de: Hier stellst du die Farbe des Buttons ein...
es_mx: Este es el color del botón...
fr_fr: C'est la couleur du bouton...
hi_in: यह बटन का रंग है । ..
hr: To je boja gumba...
hu_hu: Ez a gomb színe...
it_it: Questo è il colore del pulsante...
ja: これがボタンの色なのか...。
nb_no: Dette er fargen på knappen ...
nl_nl: Dit is de kleur van de knop...
pl_pl: To jest kolor przycisku...
pt_br: Esta é a cor do botão...
ru_ru: Это цвет кнопки...
tr_tr: Bu düğmenin rengi...
uk: Це колір кнопки...
zh_cn: 这是该按钮的颜色...

source: This is the color of the copy fo the Call In Phone headline...
de_de: Dies ist Textfarbe der Call-In-Telefon-Überschrift...
es_mx: Este es el color de la copia del titular del Teléfono de Llamada...
fr_fr: C'est la couleur de la copie du titre Call In Phone...
hi_in: यह फोन हेडलाइन में कॉल के लिए कॉपी का रंग है । ..
hr: Ovo je boja kopije naslova poziva u telefonu...
hu_hu: Ez a szín a Call In Phone címsor másolatának színe...
it_it: Questo è il colore della copia del titolo del Call In Phone...
ja: Call In Phoneのヘッドラインのコピーフォの色です...。
nb_no: Dette er fargen på kopien av overskriften for Call In Phone...
nl_nl: Dit is de kleur van de kop voor de Call In Phone kop...
pl_pl: To jest kolor kopii nagłówka Call In Phone...
pt_br: Esta é a cor da cópia da manchete Call In Phone.
ru_ru: Это цвет копии для заголовка Call In Phone...
tr_tr: Bu, Telefonla Arayın başlığındaki kopyanın rengi...
uk: Це колір копії заголовка виклику в телефоні...
zh_cn: 这是 "来电 "标题的副本颜色。

source: This is the color of the copy fo the invite headline...
de_de: Hier stellst du die Textfarbe für die Überschrift der Einladung ein...
es_mx: Este es el color de la copia del encabezado de la invitación...
fr_fr: C'est la couleur de la copie du titre de l'invitation...
hi_in: यह आमंत्रण शीर्षक के लिए कॉपी का रंग है । ..
hr: Ovo je boja kopije zaglavlja pozivnice...
hu_hu: Ez a meghívó címlapjának színe...
it_it: Questo è il colore della copia del titolo dell'invito...
ja: 招待状の見出しのコピーフォの色です...。
nb_no: Dette er fargen på kopien av invitasjonens overskrift ...
nl_nl: Dit is de kleur van de kop van de uitnodiging.
pl_pl: To jest kolor kopii nagłówka zaproszenia...
pt_br: Esta é a cor da cópia da manchete do convite...
ru_ru: Это цвет копии заголовка приглашения...
tr_tr: Bu, davetiye başlığındaki metnin rengi...
uk: Це колір копії заголовка запрошення...
zh_cn: 这是邀请函标题副本的颜色...。

source: This is the color of the copy fo the Phone number...
de_de: Dies ist die Textfarbe der Rufnummer...
es_mx: Este es el color de la copia del número de teléfono...
fr_fr: C'est la couleur de la copie du numéro de téléphone...
hi_in: यह फोन नंबर के लिए कॉपी का रंग है । ..
hr: Ovo je boja kopije telefonskog broja...
hu_hu: Ez a telefonszám másolatának színe...
it_it: Questo è il colore della copia del numero di telefono...
ja: 電話番号のコピーの色です...。
nb_no: Dette er fargen på kopien av telefonnummeret ...
nl_nl: Dit is de kleur van de kopie van het telefoonnummer...
pl_pl: To jest kolor kopii numeru telefonu...
pt_br: Esta é a cor da cópia do número de telefone...
ru_ru: Это цвет копии номера телефона...
tr_tr: Bu, Telefon numarasının kopyasının rengi...
uk: Це колір копії телефонного номера...
zh_cn: 这是电话号码副本的颜色...

source: This is the color of the copy fo the turn up speaker...
de_de: Ändere hier die Textfarbe für den "Dreh deine Lautsprecher auf" Text ...
es_mx: Este es el color de la copia del altavoz...
fr_fr: C'est la couleur de la copie du haut-parleur...
hi_in: यह टर्न अप स्पीकर के लिए कॉपी का रंग है । ..
hr: Ovo je boja kopije za uključeni zvučnik...
hu_hu: Ez a szín a hangszóró másolatának színe...
it_it: Questo è il colore della copia dell'altoparlante...
ja: ターンアップスピーカーのコピーの色です...。
nb_no: Dette er fargen på kopien til høyttaleren...
nl_nl: Dit is de kleur van de kopie voor de draaibare luidspreker...
pl_pl: To jest kolor kopii głośnika...
pt_br: Esta é a cor da cópia para o alto-falante que aparece.
ru_ru: Это цвет копии для динамика поворота...
tr_tr: Bu, hoparlörün kopyasının rengi...
uk: Це колір копії для включеного Динаміка...
zh_cn: 这是对翻转扬声器的颜色的复制...

source: This is the color of the copy...
de_de: Dies ist die Textfarbe...
es_mx: Este es el color de la copia...
fr_fr: C'est la couleur de la copie...
hi_in: यह कॉपी का रंग है । ..
hr: To je boja kopije...
hu_hu: Ez a másolat színe...
it_it: Questo è il colore della copia...
ja: これがコピーの色なのか...。
nb_no: Dette er fargen på kopien ...
nl_nl: Dit is de kleur van de kopie...
pl_pl: To jest kolor kopii...
pt_br: Esta é a cor da cópia...
ru_ru: Это цвет копии...
tr_tr: Bu kopyanın rengi...
uk: Це колір копії...
zh_cn: 这就是副本的颜色...

source: This is the color of the CTA button...
de_de: Dies ist die Farbe des CTA-Buttons...
es_mx: Este es el color del botón CTA...
fr_fr: C'est la couleur du bouton CTA...
hi_in: यह सीटीए बटन का रंग है । ..
hr: To je boja gumba u boji...
hu_hu: Ez a CTA gomb színe...
it_it: Questo è il colore del pulsante CTA...
ja: これは、CTAボタンの色です...。
nb_no: Dette er fargen på CTA-knappen ...
nl_nl: Dit is de kleur van de CTA knop...
pl_pl: To jest kolor przycisku CTA...
pt_br: Esta é a cor do botão CTA...
ru_ru: Это цвет кнопки CTA...
tr_tr: Bu CTA düğmesinin rengi...
uk: Це колір кнопки CTA...
zh_cn: 这就是CTA按钮的颜色...

source: This is the color of the order button...
de_de: Das ist die Farbe des Bestell-Buttons...
es_mx: Este es el color del botón de pedido...
fr_fr: C'est la couleur du bouton de commande...
hi_in: यह ऑर्डर बटन का रंग है । ..
hr: To je boja gumba za narudžbu...
hu_hu: Ez a rendelés gomb színe...
it_it: Questo è il colore del pulsante dell'ordine...
ja: これは注文ボタンの色です...。
nb_no: Dette er fargen på bestillingsknappen ...
nl_nl: Dit is de kleur van de bestelknop...
pl_pl: To jest kolor przycisku zamówienia...
pt_br: Esta é a cor do botão de pedido...
ru_ru: Это цвет кнопки заказа...
tr_tr: Bu sipariş düğmesinin rengi...
uk: Це колір кнопки замовлення...
zh_cn: 这是订单按钮的颜色...
