Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is the sub title that is shown UNDER the webinar url form field...
de_de: Dies ist der Untertitel, der unter dem Webinar-URL-Formularfeld angezeigt wird...
es_mx: Este es el subtítulo que se muestra BAJO el campo del formulario de la url del seminario...
fr_fr: Il s'agit du sous-titre qui s'affiche SOUS le champ du formulaire url du webinaire...
hi_in: यह उप शीर्षक है जो वेबिनार यूआरएल फॉर्म फ़ील्ड के तहत दिखाया गया है । ..
hr: Ovo je podnaslov koji se prikazuje u polju obrasca za prijavu u EBINARU...
hu_hu: Ez az alcím, amely a webinárium url mezője alatt jelenik meg...
it_it: Questo è il titolo secondario che viene mostrato SOTTO il campo url del webinar...
ja: これは、ウェビナーのURLフォームフィールドの下に表示されるサブタイトルです...
nb_no: Dette er undertittelen som vises UNDER webinarets nettadresse...
nl_nl: Dit is de subtitel die getoond wordt ONDER het webinar url formulierveld...
pl_pl: To jest podtytuł, który jest wyświetlany POD polem formularza adresu url webinaru...
pt_br: Este é o subtítulo que é mostrado NO campo do formulário url do webinar...
ru_ru: Это подзаголовок, который отображается ПОД полем формы url вебинара...
tr_tr: Bu, web semineri url form alanının ALTINDA gösterilen alt başlıktır...
uk: Це підзаголовок, який відображається в полі форми URL вебінару...
zh_cn: 这是显示在网络研讨会网址表栏下的副标题...

source: This is the subject line for notifications sent to support staff
de_de: Dies ist die Betreffzeile für Benachrichtigungen, die an das Supportpersonal gesendet werden
es_mx: Esta es la línea de asunto para las notificaciones enviadas al personal de apoyo
fr_fr: Il s'agit de l'objet des notifications envoyées au personnel d'assistance
hi_in: यह सहायक कर्मचारियों को भेजी गई सूचनाओं के लिए विषय पंक्ति है
hr: Ovo je Naslovna linija za obavijesti koje se šalju osoblju za podršku
hu_hu: Ez a támogatási személyzetnek küldött értesítések tárgya
it_it: Questo è l'oggetto delle notifiche inviate al personale di supporto
ja: サポート担当者に送る通知の件名になります
nb_no: Dette er emnelinjen for meldinger som sendes til støttepersonell
nl_nl: Dit is de onderwerpregel voor meldingen aan ondersteunend personeel
pl_pl: To jest temat powiadomień wysyłanych do pracowników wsparcia technicznego
pt_br: Este é o assunto das notificações enviadas ao pessoal de apoio
ru_ru: Это строка темы для уведомлений, отправляемых сотрудникам службы поддержки
tr_tr: Bu, destek personeline gönderilen bildirimler için konu satırıdır
uk: Це рядок теми для повідомлень, що надсилаються співробітникам Служби підтримки
zh_cn: 这是发送给支持人员的通知的主题行

source: This is the text for the date text (for translating), leave blank if you don't need to translate this...
de_de: Dies ist der Text für den Datumstext (zum Übersetzen), leer lassen, wenn du diesen nicht übersetzen möchtest...
es_mx: Este es el texto para el texto de la fecha (para traducir), deje en blanco si no necesita traducir esto...
fr_fr: C'est le texte de la date (à traduire), laissez vide si vous n'avez pas besoin de le traduire...
hi_in: यह दिनांक पाठ के लिए पाठ है (अनुवाद के लिए), यदि आपको इसका अनुवाद करने की आवश्यकता नहीं है तो खाली छोड़ दें । ..
hr: Ovo je tekst za datumski tekst (za prijevod), ostavite ga praznim ako ga ne trebate prevesti...
hu_hu: Ez a dátum szövegének szövege (a fordításhoz), hagyja üresen, ha nem kell lefordítani...
it_it: Questo è il testo per il testo della data (per la traduzione), lascia vuoto se non hai bisogno di tradurre questo...
ja: これは日付のテキスト（翻訳用）です、これを翻訳する必要がない場合は空白にしておいてください...。
nb_no: Dette er teksten for datoteksten (for oversettelse), la den stå tom hvis du ikke trenger å oversette den...
nl_nl: Dit is de tekst voor de datumtekst (om te vertalen), laat leeg als je dit niet hoeft te vertalen...
pl_pl: To jest tekst dla tekstu daty (do tłumaczenia), zostaw puste miejsce, jeśli nie musisz tego tłumaczyć...
pt_br: Este é o texto para o texto da data (para traduzir), deixe em branco se não precisar traduzir...
ru_ru: Это текст для текста даты (для перевода), оставьте пустым, если вам не нужно его переводить...
tr_tr: Bu, tarih metni için metindir (çevirmek için), bunu çevirmeniz gerekmiyorsa boş bırakın...
uk: Це текст для тексту дати (для перекладу), залиште порожнім, якщо вам не потрібно це перекладати...
zh_cn: 这是日期文本的文字（用于翻译），如果你不需要翻译这个，请留空...

source: This is the text for the Host text (for translating), leave blank if you don't need to translate this...
de_de: Dies ist der Text für den Host (zum Übersetzen), lasse ihn leer, wenn du ihn nicht übersetzen möchtest...
es_mx: Este es el texto del Host (para traducir), déjelo en blanco si no necesita traducirlo...
fr_fr: Ceci est le texte pour le texte de l'hôte (pour la traduction), laissez vide si vous n'avez pas besoin de traduire ceci...
hi_in: यह होस्ट टेक्स्ट के लिए टेक्स्ट है (अनुवाद के लिए), यदि आपको इसका अनुवाद करने की आवश्यकता नहीं है तो खाली छोड़ दें । ..
hr: Ovo je tekst za tekst tijela (za prijevod), ostavite ga praznim ako ga ne trebate prevesti...
hu_hu: Ez a gazdaszöveg szövege (a fordításhoz), hagyja üresen, ha nem kell lefordítani...
it_it: Questo è il testo per il testo Host (per tradurre), lascia vuoto se non hai bisogno di tradurre questo...
ja: これはHostテキスト（翻訳用）のテキストです、これを翻訳する必要がない場合は空白にしてください...
nb_no: Dette er teksten for vertsteksten (for oversettelse), la den stå tom hvis du ikke trenger å oversette den...
nl_nl: Dit is de tekst voor de Host tekst (om te vertalen), laat leeg als je dit niet hoeft te vertalen...
pl_pl: To jest tekst dla tekstu Hosta (do tłumaczenia), zostaw puste miejsce, jeśli nie musisz tego tłumaczyć...
pt_br: Este é o texto para o texto do Host (para traduzir), deixe em branco se não precisar traduzir isto...
ru_ru: Это текст для Host-текста (для перевода), оставьте пустым, если вам не нужно его переводить...
tr_tr: Bu, Ana metin için metindir (çevirmek için), bunu çevirmeniz gerekmiyorsa boş bırakın...
uk: Це текст для основного тексту (для перекладу), залиште порожнім, якщо вам не потрібно це перекладати...
zh_cn: 这是主持人的文本（用于翻译），如果不需要翻译这个，请留空...

source: This is the text for the time text (for translating), leave blank if you don't need to translate this...
de_de: Dies ist der Text für den Zeittext (zum Übersetzen), lasse ihn leer, wenn du ihn nicht übersetzen möchtest...
es_mx: Este es el texto de la hora (para traducir), déjelo en blanco si no necesita traducirlo...
fr_fr: Ceci est le texte pour le texte de l'heure (pour la traduction), laissez vide si vous n'avez pas besoin de traduire ceci...
hi_in: यह समय पाठ के लिए पाठ है (अनुवाद के लिए), यदि आपको इसका अनुवाद करने की आवश्यकता नहीं है तो खाली छोड़ दें । ..
hr: Ovo je tekst za vremenski tekst (za prijevod), ostavite prazan ako ga ne trebate prevesti...
hu_hu: Ez a szöveg az idő szövegéhez (a fordításhoz), hagyja üresen, ha nem kell lefordítani...
it_it: Questo è il testo per il testo del tempo (per tradurre), lascia vuoto se non hai bisogno di tradurre questo...
ja: これはタイムテキストのテキストです（翻訳用）、これを翻訳する必要がない場合は空白にしておいてください...。
nb_no: Dette er teksten for tidsteksten (for oversettelse), la den stå tom hvis du ikke trenger å oversette denne...
nl_nl: Dit is de tekst voor de tijdtekst (om te vertalen), laat leeg als je dit niet hoeft te vertalen...
pl_pl: To jest tekst na czas (do tłumaczenia), zostaw puste miejsce, jeśli nie musisz tego tłumaczyć...
pt_br: Este é o texto do tempo (para traduzir), deixe em branco se não precisar traduzir isto...
ru_ru: Это текст для временного текста (для перевода), оставьте пустым, если вам не нужно переводить это...
tr_tr: Bu, zaman metni için metindir (çevirmek için), bunu çevirmeniz gerekmiyorsa boş bırakın...
uk: Це текст для тексту часу (для перекладу), залиште порожнім, якщо вам не потрібно це перекладати...
zh_cn: 这是时间文本的文字（用于翻译），如果不需要翻译这个，请留空...

source: This is the text for the Webinar text (for translating), leave blank if you don't need to translate this...
de_de: Dies ist der Text für den Webinar-Text (zum Übersetzen), lassen ihn leer, wenn du ihn nicht übersetzen musst...
es_mx: Este es el texto del Webinar (para traducir), déjelo en blanco si no necesita traducirlo...
fr_fr: Il s'agit du texte du webinaire (à traduire), laissez vide si vous n'avez pas besoin de le traduire...
hi_in: यह वेबिनार पाठ के लिए पाठ है (अनुवाद के लिए), यदि आपको इसका अनुवाद करने की आवश्यकता नहीं है तो खाली छोड़ दें । ..
hr: Ovo je tekst za tekst vebinara (za prijevod), ostavite ga praznim ako ga ne trebate prevesti...
hu_hu: Ez a webinárium szövege (a fordításhoz), hagyja üresen, ha nem kell lefordítani...
it_it: Questo è il testo per il testo del webinar (per la traduzione), lascia vuoto se non hai bisogno di tradurre questo...
ja: これは、ウェビナーのテキスト（翻訳用）です。
nb_no: Dette er teksten for webinaret (for oversettelse), la feltet stå tomt hvis du ikke trenger å oversette dette...
nl_nl: Dit is de tekst voor het webinar (om te vertalen), laat leeg als je dit niet hoeft te vertalen...
pl_pl: To jest tekst dla tekstu webinaru (do tłumaczenia), zostaw puste miejsce, jeśli nie musisz tego tłumaczyć...
pt_br: Este é o texto para o Webinar (para traduzir), deixe em branco se não precisar traduzir isto...
ru_ru: Это текст для текста вебинара (для перевода), оставьте пустым, если вам не нужно его переводить...
tr_tr: Bu, Web Semineri metninin metnidir (çevirmek için), bunu çevirmeniz gerekmiyorsa boş bırakın...
uk: Це текст для тексту вебінару (для перекладу), залиште порожнім, якщо вам не потрібно це перекладати...
zh_cn: 这是网络研讨会的文本（用于翻译），如果你不需要翻译这个，请留空...

source: This is the text shown in the email header.
de_de: Dies ist der Text, der in der Kopfzeile der E-Mail angezeigt wird.
es_mx: Este es el texto que aparece en la cabecera del correo electrónico.
fr_fr: Il s'agit du texte affiché dans l'en-tête du courriel.
hi_in: यह ईमेल हेडर में दिखाया गया टेक्स्ट है ।
hr: Ovo je tekst prikazan u zaglavlju e-pošte.
hu_hu: Ez a szöveg jelenik meg az e-mail fejlécében.
it_it: Questo è il testo mostrato nell'intestazione dell'email.
ja: メールヘッダに表示されるテキストです。
nb_no: Dette er teksten som vises i e-postens topptekst.
nl_nl: Dit is de tekst in de kop van de e-mail.
pl_pl: Jest to tekst wyświetlany w nagłówku wiadomości e-mail.
pt_br: Este é o texto mostrado no cabeçalho do e-mail.
ru_ru: Это текст, отображаемый в заголовке письма.
tr_tr: Bu, e-posta başlığında gösterilen metindir.
uk: Це текст, який відображається в заголовку електронного листа.
zh_cn: 这是在电子邮件标题中显示的文本。

source: This is the text that is show on the right side of the webinars host photo. This should tell the visitor who the host is and why they should listen them...(html allowed ie. <b>bold tags</b>)
de_de: Dies ist der Text, der auf der rechten Seite des Fotos des Webinarveranstalters angezeigt wird. Dieser Text sollte dem Besucher sagen, wer der Gastgeber ist und warum er ihm zuhören sollte... (html erlaubt, d.h. <b>fette Tags</b>)
es_mx: Este es el texto que se muestra a la derecha de la foto del anfitrión del webinar. Esto debe decir al visitante quién es el anfitrión y por qué deben escucharlo... (html permitido, es decir, <b>etiquetas en negrita</b>)
fr_fr: Il s'agit du texte qui s'affiche sur le côté droit de la photo de l'hôte des webinaires. Il doit dire au visiteur qui est l'hôte et pourquoi il devrait l'écouter...(html autorisé c'est-à-dire <b>balises en gras</b>)
hi_in: यह वह पाठ है जो वेबिनार होस्ट फोटो के दाईं ओर दिखाया गया है । यह आगंतुक को बताना चाहिए कि मेजबान कौन है और उन्हें क्यों सुनना चाहिए । ..(एचटीएमएल यानी अनुमति दी। <b>बोल्ड टैग</b>)
hr: Ovo je tekst koji se prikazuje na desnoj strani fotografije vodećeg vebinara. To bi posjetitelju trebalo reći tko je domaćin i zašto bi ih trebali slušati ... (dozvoljeno je da se desi. (<url>)
hu_hu: Ez a szöveg a webinárium host fotójának jobb oldalán jelenik meg. Ennek el kell mondania a látogatónak, hogy ki a házigazda, és miért kell hallgatnia őt...(html megengedett, azaz <b>bold tag</b>)
it_it: Questo è il testo che viene mostrato sul lato destro della foto dell'organizzatore del webinar. Questo dovrebbe dire al visitatore chi è l'organizzatore e perché dovrebbe ascoltarlo...(html consentito cioè <b>targhette in grassetto</b>)
ja: これは、ウェビナーホストの写真の右側に表示されるテキストです。これは、訪問者にホストが誰であるか、なぜ彼らを聞くべきかを伝える必要があります...(HTMLは、すなわち、<b>ボールドタグ</b>を許可)
nb_no: Dette er teksten som vises på høyre side av bildet av webinarverten. Dette skal fortelle den besøkende hvem verten er og hvorfor de bør lytte til dem...(html tillatt, dvs. <b>fete koder</b>)
nl_nl: Dit is de tekst die rechts van de foto van de webinars gastheer getoond wordt. Dit moet de bezoeker vertellen wie de presentator is en waarom ze naar hen zouden moeten luisteren...(html toegestaan dwz. <b>vette tags</b>)
pl_pl: To jest tekst, który jest wyświetlany po prawej stronie zdjęcia gospodarza webinaru. To powinno powiedzieć odwiedzającym, kim jest gospodarz i dlaczego powinni ich słuchać... (html dozwolone, tj. <b>pogrubione znaczniki</b>)
pt_br: Este é o texto que é mostrado no lado direito da foto do anfitrião dos webinars. Isto deve dizer ao visitante quem é o anfitrião e porque eles devem ouvi-los...(html permitido, ou seja, <b> tags ousadas</b>)
ru_ru: Это текст, который отображается справа от фотографии ведущего вебинара. Он должен рассказать посетителю, кто является ведущим и почему они должны его слушать... (разрешено html, т.е. <b>жирные теги</b>)
tr_tr: Bu, web seminerleri sunucusunun fotoğrafının sağ tarafında gösterilen metindir. Bu, ziyaretçiye sunucunun kim olduğunu ve neden onları dinlemeleri gerektiğini anlatmalıdır... (html izin verilir, yani <b>bold etiketleri</b>)
uk: Це текст, який відображається праворуч від фотографії провідного вебінару. Це повинно повідомити відвідувачу, хто є господарем і чому він повинен їх слухати ... (HTML дозволений, тобто < B>теги, виділені жирним шрифтом</b>)
zh_cn: 这是显示在网络研讨会主持人照片右侧的文字。这应该告诉访问者谁是主持人，以及为什么他们应该听他们的......（允许使用html，即<b>bold tags</b>）。

source: This is the text that is shown above the video as it loads...
de_de: Dies ist der Text, der über dem Video angezeigt wird, wenn es geladen wird...
es_mx: Este es el texto que se muestra encima del vídeo mientras se carga...
fr_fr: Voici le texte qui s'affiche au-dessus de la vidéo lorsqu'elle se charge...
hi_in: यह वह पाठ है जो वीडियो के ऊपर लोड होते ही दिखाया जाता है । ..
hr: Ovo je tekst koji se prikazuje iznad videozapisa dok se prenosi...
hu_hu: Ez a szöveg jelenik meg a videó felett, amikor az betöltődik...
it_it: Questo è il testo che viene mostrato sopra il video mentre viene caricato...
ja: これは、ビデオの読み込み時にビデオの上に表示されるテキストです...
nb_no: Dette er teksten som vises over videoen når den lastes inn...
nl_nl: Dit is de tekst die boven de video getoond wordt als hij geladen wordt...
pl_pl: To jest tekst, który jest wyświetlany nad filmem podczas ładowania...
pt_br: Este é o texto que é mostrado acima do vídeo enquanto ele carrega...
ru_ru: Это текст, который отображается над видео при его загрузке...
tr_tr: Bu, video yüklenirken videonun üzerinde gösterilen metindir...
uk: Це текст, який відображається над відео, коли він завантажується...
zh_cn: 这是视频加载时显示在上面的文字...

source: This is the text that is shown if they want to watch the replay...
de_de: Dies ist der Text, der angezeigt wird, wenn du die Aufzeichnung sehen willst...
es_mx: Este es el texto que se muestra si quieren ver la repetición...
fr_fr: C'est le texte qui est affiché s'ils veulent regarder le replay...
hi_in: यह वह पाठ है जो दिखाया गया है यदि वे रिप्ले देखना चाहते हैं । ..
hr: To je tekst koji se prikazuje ako žele gledati ponavljanje...
hu_hu: Ez a szöveg jelenik meg, ha meg akarják nézni a visszajátszást...
it_it: Questo è il testo che viene mostrato se vogliono guardare il replay...
ja: リプレイを見たいと言われた場合に表示される文章です...。
nb_no: Dette er teksten som vises hvis de vil se reprisen ...
nl_nl: Dit is de tekst die getoond wordt als men de herhaling wil bekijken...
pl_pl: To jest tekst, który jest wyświetlany, jeśli chcą obejrzeć powtórkę...
pt_br: Este é o texto que é mostrado se eles quiserem assistir à repetição...
ru_ru: Это текст, который отображается, если они хотят посмотреть повтор...
tr_tr: Tekrarını izlemek istediklerinde gösterilen metin budur...
uk: Це текст, який відображається, якщо вони хочуть подивитися повтор...
zh_cn: 这是显示的文字，如果他们想看回放的话......。

source: This is the text that is shown on the Facebook Connect sign up button...
de_de: Dies ist der Text, der auf der Facebook Connect-Anmeldeschaltfläche angezeigt wird...
es_mx: Este es el texto que aparece en el botón de registro de Facebook Connect...
fr_fr: Voici le texte qui s'affiche sur le bouton d'inscription à Facebook Connect...
hi_in: यह वह टेक्स्ट है जो फेसबुक कनेक्ट साइन अप बटन पर दिखाया गया है । facebook यह वह टेक्स्ट है जो फेसबुक कनेक्ट साइन अप बटन पर दिखाया गया है । ..
hr: Ovo je tekst koji se prikazuje na gumbu za prijavu na Facebook...
hu_hu: Ez a szöveg jelenik meg a Facebook Connect regisztrációs gombon...
it_it: Questo è il testo che viene mostrato sul pulsante di iscrizione di Facebook Connect...
ja: Facebook Connectのサインアップボタンに表示されるテキストです...。
nb_no: Dette er teksten som vises på påmeldingsknappen for Facebook Connect...
nl_nl: Dit is de tekst die getoond wordt op de Facebook Connect aanmeldknop...
pl_pl: To jest tekst, który jest wyświetlany na przycisku logowania do Facebook Connect...
pt_br: Este é o texto que aparece no botão de inscrição no Facebook Connect...
ru_ru: Вот текст, который отображается на кнопке регистрации Facebook Connect...
tr_tr: Bu, Facebook Connect kaydolma düğmesinde gösterilen metindir...
uk: Це текст, який відображається на кнопці реєстрації Facebook Connect...
zh_cn: 这是显示在Facebook Connect注册按钮上的文字...

source: This is the text that is shown on the optin button...
de_de: Dies ist der Text, der auf der Optin-Schaltfläche angezeigt wird...
es_mx: Este es el texto que se muestra en el botón de optin...
fr_fr: Voici le texte qui apparaît sur le bouton optin...
hi_in: यह वह पाठ है जो ऑप्टिन बटन पर दिखाया गया है । ..
hr: To je tekst koji se prikazuje na gumbu za indeksiranje...
hu_hu: Ez a szöveg jelenik meg az optin gombon...
it_it: Questo è il testo che viene mostrato sul pulsante optin...
ja: オプチンボタンに表示されるテキストです...
nb_no: Dette er teksten som vises på optin-knappen ...
nl_nl: Dit is de tekst die op het optin-knopje wordt getoond...
pl_pl: To jest tekst, który jest wyświetlany na przycisku optin...
pt_br: Este é o texto que aparece no botão de opção...
ru_ru: Это текст, который отображается на кнопке optin...
tr_tr: Bu, optin butonunda gösterilen metindir...
uk: Це текст, який відображається на кнопці optin...
zh_cn: 这是在选择按钮上显示的文字...

source: This is the the title for the webinar URL which appears above the webinar URL form field...
de_de: Dies ist der Titel für die Webinar-URL, der über dem Webinar-URL-Formularfeld erscheint...
es_mx: Este es el título de la URL del seminario web que aparece sobre el campo del formulario de la URL del seminario web...
fr_fr: Il s'agit du titre de l'URL du webinaire qui apparaît au-dessus du champ du formulaire URL du webinaire...
hi_in: यह वेबिनार यूआरएल के लिए शीर्षक है जो वेबिनार यूआरएल फॉर्म फ़ील्ड के ऊपर दिखाई देता है । ..
hr: Ovo je naslov adrese e-pošte e-pošte koja se prikazuje iznad polja obrasca e-adrese e-pošte e-pošte...
hu_hu: Ez a webinárium URL címének címe, amely a webinárium URL mezője felett jelenik meg...
it_it: Questo è il titolo per l'URL del webinar che appare sopra il campo del modulo URL del webinar...
ja: これは、ウェビナーURLのフォームフィールドの上に表示されるウェビナーURLのタイトルです...
nb_no: Dette er tittelen på webinarets nettadresse som vises over feltet for webinarets nettadresse...
nl_nl: Dit is de titel voor de webinar URL die boven het webinar URL formulierveld verschijnt...
pl_pl: To jest tytuł dla adresu URL webinaru, który pojawia się nad polem formularza adresu webinaru...
pt_br: Este é o título da URL do webinar que aparece acima do campo do formulário da URL do webinar...
ru_ru: Это заголовок для URL вебинара, который отображается над полем формы URL вебинара...
tr_tr: Bu, web semineri URL'si form alanının üzerinde görünen web semineri URL'sinin başlığıdır...
uk: Це заголовок URL-адреси вебінару, який відображається над полем форми URL-адреси вебінару...
zh_cn: 这是网络研讨会URL的标题，出现在网络研讨会URL表格字段上方...

source: This is the time in seconds you want the button to appear...
de_de: Hier stellst du die Zeit in Sekunden ein, wie lange der Bestellbutton erscheinen soll...
es_mx: Este es el tiempo en segundos que quieres que aparezca el botón...
fr_fr: C'est le temps en secondes que vous voulez que le bouton apparaisse...
hi_in: यह वह समय है जब आप चाहते हैं कि बटन दिखाई दे । ..
hr: To je vrijeme u sekundama koje želite da se gumb pojavi...
hu_hu: Ez az az idő másodpercekben, amikor a gombot meg szeretné jeleníteni...
it_it: Questo è il tempo in secondi che volete che il pulsante appaia...
ja: ボタンを表示させたい時間を秒単位で指定します...。
nb_no: Dette er tiden i sekunder du vil at knappen skal vises...
nl_nl: Dit is de tijd in seconden dat je de knop wilt laten verschijnen...
pl_pl: Jest to czas w sekundach, po którym ma się pojawić przycisk...
pt_br: Este é o tempo em segundos em que você quer que o botão apareça...
ru_ru: Это время в секундах, в течение которого должна отображаться кнопка...
tr_tr: Bu, düğmenin görünmesini istediğiniz saniye cinsinden süredir...
uk: Це час у секундах, який ви хочете, щоб кнопка з'явилася...
zh_cn: 这是你希望按钮出现的时间（秒）...

source: This is the time that the will be sent out on the date (above)...
de_de: Dies ist die Uhrzeit, zu der die am Datum (oben) versendet werden...
es_mx: Esta es la hora a la que se enviará en la fecha (arriba)...
fr_fr: C'est l'heure à laquelle les seront envoyés à la date (ci-dessus)...
hi_in: यह वह समय है जब तारीख (ऊपर) पर बाहर भेजा जाएगा । ..
hr: Ovo je vrijeme kada će poruka biti poslana na navedeni datum (gore)...
hu_hu: Ez az az időpont, amikor a (fenti) időpontban a küldeményt kiküldik...
it_it: Questa è l'ora in cui sarà inviata la data (sopra)...
ja: この時間は、日付が変わる頃（上記）に発信される...。
nb_no: Dette er klokkeslettet som vil bli sendt ut på datoen (ovenfor)...
nl_nl: Dit is het tijdstip waarop de op de datum (hierboven) verzonden zullen worden...
pl_pl: Jest to godzina, o której zostaną wysłane w terminie (powyżej)...
pt_br: Este é o momento em que será enviado na data (acima)...
ru_ru: Это время, которое будет отправлено в день (выше)...
tr_tr: Bu, (yukarıdaki) tarihte gönderilecek olan saattir...
uk: Це час, коли повідомлення буде відправлено в зазначену дату (вище)...
zh_cn: 这是将在日期（以上）发出的时间...
