Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Webinarignition Settings
de_de: WebinarIgnition Einstellungen
es_mx: Ajustes de encendido de la web
fr_fr: Paramètres d'allumage du webinaire
hi_in: Webinarignition सेटिंग्स
hr: Postavke vebinara
hu_hu: Webinarignition beállítások
it_it: Impostazioni di Webinarignition
ja: Webinarignitionの設定
nb_no: Innstillinger for Webinarignition
nl_nl: Instellingen voor webinarontsteking
pl_pl: Webinarium Ustawienia zapłonu
pt_br: Configurações do Webinarignition
ru_ru: Настройки вебинарного зажигания
tr_tr: Webinar Ateşleme Ayarları
uk: Налаштування вебінару
zh_cn: 网络研讨会点火设置

source: WebinarIgnition SMTP Settings
de_de: WebinarIgnition SMTP-Einstellungen
es_mx: Configuración de WebinarIgnition
fr_fr: WebinarParamètres d'allumage
hi_in: WebinarIgnition SMTP सेटिंग
hr: Postavke za vebinare
hu_hu: WebinarIgnition SMTP beállítások
it_it: Impostazioni SMTP di WebinarIgnition
ja: WebinarIgnition SMTPの設定
nb_no: WebinarIgnition SMTP-innstillinger
nl_nl: WebinarIgnition SMTP Instellingen
pl_pl: Ustawienia SMTP WebinarIgnition
pt_br: WebinarIgnition SMTP Configurações
ru_ru: Настройки SMTP WebinarIgnition
tr_tr: WebinarIgnition SMTP Ayarları
uk: Налаштування SMTP для вебінару
zh_cn: WebinarIgnition SMTP设置

source: WebinarIgnition Spammyness Test
es_mx: WebinarPrueba de Espamabilidad
fr_fr: WebinarTest de spammyness d'Ignition
hi_in: WebinarIgnition Spammyness परीक्षण
hr: Test neželjene aktivnosti vebinara
it_it: WebinarIl test di Spammyness di Ignition
ja: WebinarIgnition Spammyness Test（イグニッション・スパミーネス・テスト
nb_no: WebinarIgnition Spammyness Test (på engelsk)
nl_nl: WebinarIgnitie Spammyness Test
pl_pl: WebinarIgnostyka Test Spamowości
ru_ru: ВебинарТест на спаммированность инъекций
tr_tr: Webinarİgnition Spammyness Testi
uk: Перевірка вебінару на спам-активність
zh_cn: 网络研讨会孕育出的拼写能力测试

source: WebinarIgnition Support
de_de: WebinarIgnition Unterstützung
es_mx: Soporte de WebinarIgnition
hi_in: WebinarIgnition समर्थन
hr: Podrška vebinara
hu_hu: WebinarIgnition támogatás
it_it: Supporto WebinarIgnition
ja: Webinarイグニッションサポート
nb_no: WebinarIgnition-støtte
nl_nl: Ondersteuning voor webinarIgnition
pl_pl: WebinarIgnition Wsparcie
pt_br: Suporte para WebinarIgnition
ru_ru: ВебинарПоддержка
tr_tr: WebinarIgnition Destek
uk: Підтримка вебінарів
zh_cn: 网络研讨会支持

source: WebinarIgnition URL
es_mx: URL de WebinarIgnition
fr_fr: URL de WebinarIgnition
hr: <URL>
pt_br: URL do WebinarIgnition
ru_ru: URL WebinarIgnition
uk: URL-адреса для вебінару

source: WebinarIgnition Username is required field.
de_de: WebinarIgnition Benutzername ist ein Pflichtfeld.
es_mx: WebinarIgnition El nombre de usuario es un campo obligatorio.
fr_fr: Le nom d'utilisateur WebinarIgnition est un champ obligatoire.
hi_in: वेबिनाराइग्निशन उपयोगकर्ता नाम आवश्यक फ़ील्ड है ।
hr: Korisničko ime za vebinar je obavezno polje.
hu_hu: WebinarIgnition A felhasználónév kötelező mező.
it_it: WebinarIgnition Username è un campo obbligatorio.
ja: WebinarIgnition Usernameは必須項目です。
nb_no: WebinarIgnition Brukernavn er obligatorisk felt.
nl_nl: WebinarIgnition Gebruikersnaam is een verplicht veld.
pl_pl: WebinarIgnition Nazwa użytkownika jest wymaganym polem.
pt_br: Nome de usuário do WebinarIgnition é campo obrigatório.
ru_ru: WebinarIgnition Имя пользователя - обязательное поле.
tr_tr: WebinarIgnition Kullanıcı adı gerekli alandır.
uk: Ім'я користувача для вебінару-обов'язкове поле.
zh_cn: WebinarIgnition 用户名为必填字段。

source: Webinars
de_de: Webinare
es_mx: Seminarios web
hi_in: वेबिनार
hr: Vebinari
hu_hu: Webináriumok
it_it: Webinar
ja: ウェビナーズ
nb_no: Webinarer
pl_pl: Webinaria
ru_ru: Вебинары
tr_tr: Web Seminerleri
uk: Вебінари
zh_cn: 网络研讨会

source: WebnarIgnition's Settings Page
de_de: Die Einstellungsseite von WebinarIgnition
es_mx: Página de configuración de WebnarIgnition
fr_fr: Page des paramètres de WebnarIgnition
hi_in: WebnarIgnition की सेटिंग पेज
hr: Stranica s postavkama
hu_hu: WebnarIgnition beállítások oldala
it_it: Pagina delle impostazioni di WebnarIgnition
ja: WebnarIgnitionの設定ページ
nb_no: WebnarIgnitions innstillingsside
nl_nl: WebnarIgnition's Instellingen pagina
pl_pl: Strona ustawień WebnarIgnition
pt_br: Página de configurações da WebnarIgnition
ru_ru: Страница настроек WebnarIgnition
tr_tr: WebnarIgnition'ın Ayarlar Sayfası
uk: Сторінка налаштувань WebnarIgnition
zh_cn: WebnarIgnition的设置页面

source: Wednesday
de_de: Mittwoch
es_mx: Miércoles
fr_fr: Mercredi
hi_in: बुधवार
hr: Srijeda
hu_hu: Szerda
it_it: Mercoledì
ja: 水曜日
nb_no: Onsdag
nl_nl: Woensdag
pl_pl: Środa
pt_br: Quarta-feira
ru_ru: Среда
tr_tr: Çarşamba
uk: Середовище
zh_cn: 星期三

source: Week
de_de: Woche
es_mx: Semana
fr_fr: Semaine
hi_in: सप्ताह
hr: Tjedan
hu_hu: Hét
it_it: Settimana
ja: 週間
nb_no: Uke
pl_pl: Tydzień
pt_br: Semana
ru_ru: Неделя
tr_tr: Hafta
uk: Тиждень
zh_cn: 周

source: Weeks
de_de: Wochen
es_mx: Semanas
fr_fr: Semaines
hi_in: सप्ताह
hr: Tjedna
hu_hu: Hetek
it_it: Settimane
ja: ウィークス
nb_no: Uker
nl_nl: Weken
pl_pl: Tygodnie
pt_br: Semanas
ru_ru: Недели
tr_tr: Haftalar
uk: Тиждень
zh_cn: 礼拜

source: Welcome back to WebinarIgnition
de_de: Willkommen zurück bei WebinarIgnition
es_mx: Bienvenido de nuevo a WebinarIgnition
fr_fr: Bienvenue à WebinarIgnition
hi_in: वेबिनार इग्निशन में आपका स्वागत है
hr: Dobro došli natrag na WebinarIgnition
hu_hu: Üdvözöljük újra a WebinarIgnition
it_it: Bentornati a WebinarIgnition
ja: WebinarIgnitionにおかえりなさい。
nb_no: Velkommen tilbake til WebinarIgnition
nl_nl: Welkom terug bij WebinarIgnition
pl_pl: Witamy z powrotem w WebinarIgnition
pt_br: Bem-vindo de volta à WebinarIgnition
ru_ru: Добро пожаловать в WebinarIgnition
tr_tr: WebinarIgnition'a tekrar hoş geldiniz
uk: Ласкаво просимо на ВебінарЗапалювання
zh_cn: 欢迎回到WebinarIgnition

source: Welcome to WebinarIgnition
de_de: Willkommen bei WebinarIgnition
es_mx: Bienvenido a WebinarIgnition
fr_fr: Bienvenue à WebinarIgnition
hi_in: वेबिनार इग्निशन में आपका स्वागत है
hr: Dobro došli na WebinarIgnition
hu_hu: Üdvözöljük a WebinarIgnition
it_it: Benvenuti a WebinarIgnition
ja: WebinarIgnitionへようこそ
nb_no: Velkommen til WebinarIgnition
nl_nl: Welkom bij WebinarIgnition
pl_pl: Witamy w WebinarIgnition
pt_br: Bem-vindo à WebinarIgnition
ru_ru: Добро пожаловать в WebinarIgnition
tr_tr: WebinarIgnition'a Hoş Geldiniz
uk: Ласкаво просимо на вебінарIgnition
zh_cn: 欢迎来到WebinarIgnition

source: What Time Is Best For You?
de_de: Welche Zeit ist die beste für dich?
es_mx: ¿Qué hora es la mejor para usted?
fr_fr: Quel est le meilleur moment pour vous ?
hi_in: आपके लिए कौन सा समय सबसे अच्छा है?
hr: Koje Je Najbolje Vrijeme Za Vas?
hu_hu: Melyik időpont a legjobb az Ön számára?
it_it: Qual è il momento migliore per te?
ja: どの時間がベストなのか？
nb_no: Hvilken tid er best for deg?
nl_nl: Welke tijd is het beste voor jou?
pl_pl: Jaka pora jest dla Ciebie najlepsza?
pt_br: Que hora é melhor para você?
ru_ru: Какое время лучше всего подходит для вас?
tr_tr: Sizin İçin En İyi Zaman Hangisi?
uk: Який Час Для Вас Найкраще?
zh_cn: 什么时间对你来说是最好的？

source: What You Will Learn On The Webinar...
de_de: Infos zu dem, was im Webinar gezeigt wird...
es_mx: Lo que aprenderá en el seminario web...
fr_fr: Ce que vous apprendrez lors du webinaire...
hi_in: आप वेबिनार पर क्या सीखेंगे । ..
hr: Što Ćete Saznati Na Vebinaru?..
hu_hu: Mit fogsz megtudni a webináriumon...
it_it: Cosa imparerai durante il webinar...
ja: ウェビナーで学べること...
nb_no: Hva du vil lære på webinaret...
nl_nl: Wat je tijdens de webinar zult leren...
pl_pl: Czego dowiesz się podczas webinaru...
pt_br: O que você vai aprender no Webinar...
ru_ru: Что вы узнаете на вебинаре...
tr_tr: Web Seminerinde Neler Öğreneceksiniz...
uk: Про Що Ви Дізнаєтеся На Вебінарі...
zh_cn: 您将在网络研讨会上了解到的内容...

source: What You Will Learn:
de_de: Folgendes wird gezeigt:
es_mx: Lo que aprenderá:
fr_fr: Ce que vous allez apprendre :
hi_in: आप क्या सीखेंगे:
hr: Što Ćete Naučiti:
hu_hu: Mit fogsz tanulni:
it_it: Cosa imparerete:
nb_no: Hva du vil lære:
nl_nl: Wat je zult leren:
pl_pl: Czego się nauczysz:
pt_br: O que você vai aprender:
ru_ru: Чему вы научитесь:
tr_tr: Ne Öğreneceksiniz?
uk: Чому Ви Навчитеся:
zh_cn: 你将学到什么。

source: When testing your integration use the Test Secret Key. You can change to the Live Secret Key when you're done with testing.
de_de: Verwende beim Testen deiner Integration den Test Secret Key. Du kannst zum Live Secret Key wechseln, wenn du mit dem Testen fertig bist.
es_mx: Al probar su integración, utilice la clave secreta de prueba. Puedes cambiar a la clave secreta real cuando termines de probarla.
fr_fr: Lorsque vous testez votre intégration, utilisez la clé secrète de test. Vous pouvez passer à la clé secrète Live lorsque vous avez terminé les tests.
hi_in: अपने एकीकरण का परीक्षण करते समय परीक्षण गुप्त कुंजी का उपयोग करें । जब आप परीक्षण कर लें तो आप लाइव गुप्त कुंजी में बदल सकते हैं ।
hr: Prilikom testiranja integracije koristite testni tajni ključ. Kada završite s testiranjem, možete se prebaciti na tajni ključ za Inninsus.
hu_hu: Az integráció tesztelésekor használja a Teszt titkos kulcsot. A tesztelés befejeztével átválthat az Élő titkos kulcsra.
it_it: Quando testate la vostra integrazione usate la Test Secret Key. Puoi passare alla Live Secret Key quando hai finito i test.
ja: 統合をテストするときは、Test Secret Keyを使用してください。テストが終わったら、ライブシークレットキーに変更することができます。
nb_no: Bruk Test Secret Key når du tester integrasjonen din. Du kan bytte til Live Secret Key når du er ferdig med testingen.
nl_nl: Bij het testen van je integratie gebruik je de Test Geheime Sleutel. Je kunt overschakelen op de Live Secret Key als je klaar bent met testen.
pl_pl: Podczas testowania integracji użyj Test Secret Key. Po zakończeniu testów możesz zmienić klucz na Live Secret Key.
pt_br: Ao testar sua integração, use a Chave Secreta de Teste. Você pode mudar para a Chave Secreta ao Vivo quando terminar de testar.
ru_ru: При тестировании интеграции используйте тестовый секретный ключ. По окончании тестирования вы можете перейти на секретный ключ Live.
tr_tr: Entegrasyonunuzu test ederken Test Gizli Anahtarını kullanın. Test işlemini tamamladığınızda Canlı Gizli Anahtara geçebilirsiniz.
uk: При тестуванні вашої інтеграції використовуйте секретний ключ Test. Ви можете перейти на секретний ключ Live, коли закінчите тестування.
zh_cn: 当测试你的集成时，使用测试密匙。当你完成测试后，你可以改用实时密匙。

source: When testing your integration use the Test​ Publishable Key. You can change to the Live ​Publishable Key when you're done with testing.
de_de: Verwende Testen der Integration den Test Publishable Key. Du kannst zum Live Publishable Key wechseln, wenn du mit dem Testen fertig bist.
es_mx: Cuando pruebe su integración, utilice la clave publicable de prueba. Puede cambiar a la clave publicable en vivo cuando haya terminado con las pruebas.
fr_fr: Lorsque vous testez votre intégration, utilisez la clé publiable de test. Vous pouvez passer à la clé publiable en direct lorsque vous avez terminé les tests.
hi_in: अपने एकीकरण का परीक्षण करते समय परीक्षण प्रकाशन योग्य कुंजी का उपयोग करें । जब आप परीक्षण कर लें तो आप लाइव प्रकाशन योग्य कुंजी में बदल सकते हैं ।
hr: Prilikom testiranja integracije koristite testni javni ključ. Kad završite s testiranjem, možete prijeći na ključ otvoren za objavljivanje.
hu_hu: Az integráció tesztelésekor használja a Test Publishable Key-t. A tesztelés befejeztével átválthat az Élő közzétehető kulcsra.
it_it: Quando testate la vostra integrazione usate la Test Publishable Key. Puoi passare alla Live Publishable Key quando hai finito i test.
ja: 統合をテストするときは、Test Publishable Keyを使用します。テストが終わったら、Live Publishable Keyに変更することができます。
nb_no: Når du tester integrasjonen din, bruker du Test Publishable Key. Du kan endre til Live Publishable Key når du er ferdig med testingen.
nl_nl: Gebruik bij het testen van je integratie de Test Publiceerbare Sleutel. Je kunt overschakelen op de Live Publiceerbare Sleutel als je klaar bent met testen.
pl_pl: Podczas testowania integracji użyj Test Publishable Key. Po zakończeniu testów możesz zmienić klucz na Live Publishable Key.
pt_br: Ao testar sua integração, use a chave Editável de Teste. Você pode mudar para a Chave Publicável ao Vivo quando terminar de testar.
ru_ru: При тестировании интеграции используйте ключ Test Publishable Key. По окончании тестирования вы можете перейти на публикуемый ключ Live.
tr_tr: Entegrasyonunuzu test ederken Test Yayınlanabilir Anahtarını kullanın. Test işlemini tamamladığınızda Canlı Yayınlanabilir Anahtara geçebilirsiniz.
uk: Під час тестування вашої інтеграції використовуйте тестовий загальнодоступний ключ. Ви можете перейти на відкритий для публікації ключ, коли закінчите тестування.
zh_cn: 当测试你的集成时，使用测试可发布密钥。当你完成测试后，你可以改用实时可发布的密钥。

source: Whitelist
es_mx: Lista blanca
fr_fr: Liste blanche
hi_in: श्वेतसूची
hr: Popis dopuštenih
hu_hu: Fehér lista
ja: ホワイトリスト
nb_no: Hviteliste
pt_br: Lista branca
ru_ru: Белый список
tr_tr: Beyaz Liste
uk: Білий список
zh_cn: 白名单

source: WP Head/Footer Integration
es_mx: Integración de WP Head/Footer
fr_fr: Intégration WP Head/Footer
hi_in: डब्ल्यूपी हेड / पाद एकीकरण
hr: Integracija zaglavlja i podnožja od strane Alinea
hu_hu: WP Head/Footer integráció
it_it: Integrazione WP Head/Footer
nb_no: Integrasjon av arbeidshodet/-foten
nl_nl: WP Hoofd/Footer Integratie
pl_pl: Integracja WP Head/Footer
pt_br: Integração cabeça/pé WP
ru_ru: Интеграция WP Head/Footer
tr_tr: WP Head/Footer Entegrasyonu
uk: Інтеграція верхнього / нижнього колонтитула WP
zh_cn: 可湿性粉剂头部/脚部集成

source: Wrong email
de_de: Falsche E-Mail
es_mx: Correo electrónico incorrecto
fr_fr: Mauvaise adresse e-mail
hi_in: गलत ईमेल
hr: Pogrešna adresa e-pošte
hu_hu: Rossz e-mail
it_it: Email sbagliata
ja: メールの誤送信
nb_no: Feil e-post
nl_nl: Verkeerde e-mail
pl_pl: Błędny e-mail
pt_br: E-mail errado
ru_ru: Неправильный email
tr_tr: Yanlış e-posta
uk: Неправильна адреса електронної пошти
zh_cn: 错误的电子邮件

source: Year
de_de: Jahr
es_mx: Año
fr_fr: Année
hi_in: वर्ष
hr: Godina
hu_hu: Év
it_it: Anno
ja: 年
nb_no: År
nl_nl: Jaar
pl_pl: Rok
pt_br: Ano
ru_ru: Год
tr_tr: Yıl
uk: Року
zh_cn: 年

source: Years
de_de: Jahre
es_mx: Años
fr_fr: Années
hi_in: साल
hr: Godina
hu_hu: Évek
it_it: Anni
ja: 年
nb_no: År
nl_nl: Jaren
pl_pl: Lata
pt_br: Anos
ru_ru: Годы
tr_tr: Yıllar
uk: Року
zh_cn: 年

source: Yes
de_de: Ja
es_mx: Sí
fr_fr: Oui
hi_in: हाँ
hr: Da.
hu_hu: Igen
it_it: Sì
ja: はい
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ru_ru: Да
tr_tr: Evet
uk: Так
zh_cn: 是

source: Yes, show more!
de_de: Ja, zeig mehr!
es_mx: Sí, ¡muestra más!
fr_fr: Oui, montrez-en plus !
hi_in: हाँ, और दिखाओ!
hr: Da, Pokaži više!
hu_hu: Igen, mutass többet!
it_it: Sì, mostra di più!
ja: はい、もっと見せてください！
nb_no: Ja, vis mer!
nl_nl: Ja, laat meer zien!
pl_pl: Tak, pokaż więcej!
pt_br: Sim, mostre mais!
ru_ru: Да, покажите больше!
tr_tr: Evet, daha fazla göster!
uk: Так, покажи ще!
zh_cn: 是的，显示更多!

source: You aborted the media playback
de_de: Du hast die Medienwiedergabe abgebrochen
es_mx: Has abortado la reproducción de medios
fr_fr: Vous avez interrompu la lecture du média
hi_in: आपने मीडिया प्लेबैक को निरस्त कर दिया
hr: Prekinuli ste reprodukciju medija
hu_hu: Megszakította a médialejátszást
it_it: Hai interrotto la riproduzione del media
ja: メディア再生を中止した
nb_no: Du avbrøt medieavspillingen
nl_nl: Je hebt het afspelen van de media afgebroken
pl_pl: Przerwano odtwarzanie multimediów
pt_br: Você abortou a reprodução da mídia
ru_ru: Вы прервали воспроизведение медиафайла
tr_tr: Medya oynatmayı iptal ettiniz
uk: Ви перервали відтворення мультимедіа
zh_cn: 你中止了媒体播放

source: You already have %d registrations for Evergreen webinars out of %d.
de_de: Du hast bereits %d von %d Evergreen-Webinar Anmeldungen.
es_mx: Ya tiene %d inscripciones para los seminarios web Evergreen de %d.
fr_fr: Vous avez déjà %d inscriptions pour les webinaires Evergreen sur %d.
hi_in: आपके पास पहले से ही %d में से सदाबहार वेबिनार के लिए %d पंजीकरण हैं.
hr: Već imate %d registracija za Evergreen webinare od %d.
hu_hu: Már %d regisztrációval rendelkezik az Evergreen webináriumokra %d-ből.
it_it: Hai già %d registrazioni per i webinar Evergreen su %d.
ja: エバーグリーンウェビナーの登録は、%dのうち、すでに%d登録されています。
nb_no: Du har allerede %d registreringer for Evergreen-webinarer av %d.
nl_nl: Je hebt al %d registraties voor Evergreen webinars van de %d.
pl_pl: Masz już %d rejestracji na webinaria Evergreen z %d.
pt_br: Você já tem %d de inscrições para webinars da Evergreen em %d.
ru_ru: У вас уже есть %d регистрации на вебинары Evergreen из %d.
tr_tr: Evergreen web seminerleri için %d'den zaten %d kaydınız var.
uk: У Вас вже є %d реєстрації на вебінари Evergreen з %d.
zh_cn: 你已经有%d的长青网络研讨会的注册人数，而不是%d。

source: You are not authorized to register for the event.
de_de: Du bist nicht berechtigt, dich für die Veranstaltung anzumelden.
es_mx: No está autorizado a inscribirse en el evento.
fr_fr: Vous n'êtes pas autorisé à vous inscrire à l'événement.
hi_in: आप घटना के लिए पंजीकरण करने के लिए अधिकृत नहीं हैं ।
hr: Niste ovlašteni registrirati se za događaj.
hu_hu: Ön nem jogosult a rendezvényre való regisztrációra.
it_it: Non sei autorizzato a registrarti all'evento.
ja: イベントへの参加登録を行う権限がありません。
nb_no: Du er ikke autorisert til å registrere deg for arrangementet.
nl_nl: Je bent niet gemachtigd om je voor het evenement in te schrijven.
pl_pl: Nie masz uprawnień do rejestracji na wydarzenie.
pt_br: Você não está autorizado a se registrar para o evento.
ru_ru: Вы не имеете права регистрироваться на мероприятие.
tr_tr: Etkinliğe kayıt yaptırma yetkiniz bulunmamaktadır.
uk: Ви не авторизовані для реєстрації на захід.
zh_cn: 你无权登记参加该活动。

source: You Are Viewing A Webinar That Is Not Yet Live
de_de: Du siehst gerade ein Webinar, das noch nicht live ist
es_mx: Está viendo un seminario web que aún no está en vivo
fr_fr: Vous visualisez un webinaire qui n'est pas encore en direct
hi_in: आप एक वेबिनार देख रहे हैं जो अभी तक लाइव नहीं है
hr: Pregledavate Vebinar Koji Još Nije Emitiran Uživo
hu_hu: Ön egy még nem élő webináriumot tekint meg
it_it: Stai visualizzando un webinar che non è ancora in diretta
ja: まだ開催されていないウェビナーをご覧になっています。
nb_no: Du ser på et webinar som ennå ikke er live
nl_nl: Je bekijkt een webinar die nog niet live is
pl_pl: Oglądasz webinar, który nie jest jeszcze dostępny na żywo
pt_br: Você está vendo um webinar que ainda não está ao vivo
ru_ru: Вы просматриваете вебинар, который еще не прошел в прямом эфире
tr_tr: Henüz Canlı Olmayan Bir Web Seminerini Görüntülemektesiniz
uk: Ви Переглядаєте Вебінар, Який Ще Не Вийшов В Ефір
zh_cn: 您正在观看的网络研讨会还没有上线

source: You Are Viewing A Webinar That Is Not Yet Live - <b>We Go Live Soon!</b>
de_de: Das Webinar ist noch nicht live - <b>Wir gehen bald live!</b>
es_mx: Está viendo el seminario web que aún no está en vivo - <b>¡Pronto estaremos en vivo!</b>
fr_fr: Vous visualisez le webinaire qui n'est pas encore en direct - <b>Nous serons bientôt en direct!</b>
hi_in: आप एक वेबिनार देख रहे हैं जो अभी तक लाइव नहीं है - हम जल्द ही लाइव हो जाते हैं!</b>
hr: Pregledavate vebinar koji još nije emitiran-uskoro ćemo se emitirati!</b>
hu_hu: Ön egy még nem élő webináriumot néz - <b>Hamarosan élőben jelentkezünk!</b>
it_it: Stai visualizzando un webinar che non è ancora in diretta - <b>Andremo in diretta presto!</b>
ja: あなたはまだライブでないウェビナーを表示しています - <b>We Go Live Soon!</b></b>.
nb_no: Du ser på et webinar som ennå ikke er live - <b>Vi går snart live!</b>
nl_nl: Je bekijkt een webinar die nog niet live is - <b>We gaan binnenkort live!</b>
pl_pl: Oglądasz webinar, który nie jest jeszcze dostępny na żywo - <b>Wkrótce wejdziemy na żywo!
pt_br: Você está assistindo a um webinar que ainda não está ao vivo - <b>Em breve vamos ao vivo!</b>
ru_ru: Вы просматриваете вебинар, который еще не вышел в эфир - <b>Мы скоро выйдем в эфир!</b>
tr_tr: Henüz Canlı Olmayan Bir Web Seminerini Görüntülemektesiniz - <b>Yakında Canlı Yayına Geçeceğiz!</b>
uk: Ви переглядаєте вебінар, який ще не вийшов в ефір - скоро ми вийдемо в ефір!</b>
zh_cn: 您正在观看的网络研讨会尚未上线 - <b>我们很快就会上线！</b>。

source: You can add custom Javascript OR CSS For Your Landing Page...
de_de: Du kannst eigenes Javascript ODER CSS für deine Landing Page hinzufügen...
es_mx: Puedes añadir Javascript O CSS personalizado para tu página de aterrizaje...
fr_fr: Vous pouvez ajouter du Javascript ou du CSS personnalisé pour votre page d'atterrissage...
hi_in: आप अपने लैंडिंग पृष्ठ के लिए कस्टम जावास्क्रिप्ट या सीएसएस जोड़ सकते हैं । ..
hr: Za svoju odredišnu stranicu možete dodati prilagođeni ili Ainin ili Ainin...
hu_hu: Egyéni Javascriptet vagy CSS-t adhatsz hozzá a Landing Page-hez...
it_it: Puoi aggiungere Javascript o CSS personalizzati per la tua Landing Page...
ja: ランディングページにカスタムJavascriptやCSSを追加することができます...
nb_no: Du kan legge til tilpasset Javascript ELLER CSS for din landingsside ...
nl_nl: Je kunt aangepast Javascript OF CSS toevoegen voor je landingspagina...
pl_pl: Możesz dodać niestandardowy Javascript LUB CSS dla swojej strony docelowej...
pt_br: Você pode adicionar Javascript OU CSS personalizados para sua página de desembarque...
ru_ru: Вы можете добавить пользовательский Javascript ИЛИ CSS для вашей Landing Page...
tr_tr: Açılış Sayfanız İçin Özel Javascript VEYA CSS Ekleyebilirsiniz...
uk: Ви можете додати користувальницький Javascript або CSS для своєї цільової сторінки...
zh_cn: 你可以为你的登陆页面添加自定义的Javascript或CSS...

source: You can allow people to watch the replay right away...
de_de: Du kannst den Leuten erlauben, die Wiederholung (Aufzeichnung) sofort anzusehen...
es_mx: Puedes permitir que la gente vea la repetición de inmediato...
fr_fr: Vous pouvez permettre aux gens de regarder le replay tout de suite...
hi_in: आप लोगों को तुरंत रिप्ले देखने की अनुमति दे सकते हैं । ..
hr: Možete pustiti ljude da odmah gledaju ponavljanje...
hu_hu: Engedélyezheti az embereknek, hogy azonnal megnézzék a visszajátszást...
it_it: Puoi permettere alla gente di guardare il replay subito...
ja: すぐにリプレイを見ることができるようにしたり...。
nb_no: Du kan la folk se reprisen med en gang...
nl_nl: Je kunt de mensen toestaan de replay meteen te bekijken...
pl_pl: Możesz pozwolić ludziom na oglądanie powtórki od razu...
pt_br: Você pode permitir que as pessoas vejam a repetição imediatamente...
ru_ru: Вы можете позволить людям сразу же посмотреть повтор...
tr_tr: İnsanların tekrarı hemen izlemelerine izin verebilirsiniz...
uk: Ви можете дозволити людям відразу ж подивитися повтор...
zh_cn: 你可以让人们立即观看回放...

source: You can allow support staff to receive questions and answer them for you
de_de: Du kannst den Support-Mitarbeitern erlauben, Fragen zu erhalten und sie für dich zu beantworten
es_mx: Puede permitir que el personal de apoyo reciba preguntas y las responda por usted
fr_fr: Vous pouvez autoriser le personnel d'assistance à recevoir des questions et à y répondre pour vous
hi_in: आप सहायक कर्मचारियों को प्रश्न प्राप्त करने और आपके लिए उनका उत्तर देने की अनुमति दे सकते हैं
hr: Možete dopustiti osoblju za podršku da prima i odgovara na pitanja umjesto vas
hu_hu: Engedélyezheti a támogató személyzetnek, hogy kérdéseket fogadjanak és válaszoljanak Ön helyett
it_it: Puoi permettere al personale di supporto di ricevere domande e rispondere per te
ja: サポートスタッフが質問を受け付け、回答することができるようにすることができる
nb_no: Du kan la støttepersonell motta spørsmål og svare på dem for deg
nl_nl: Je kunt ondersteunend personeel toestaan vragen te ontvangen en ze voor je te beantwoorden
pl_pl: Możesz zezwolić pracownikom wsparcia na odbieranie pytań i odpowiadanie na nie za Ciebie
pt_br: Você pode permitir que o pessoal de apoio receba perguntas e as responda para você
ru_ru: Вы можете разрешить сотрудникам службы поддержки получать вопросы и отвечать на них за вас
tr_tr: Destek personelinin soruları almasına ve sizin için yanıtlamasına izin verebilirsiniz
uk: Ви можете дозволити співробітникам Служби підтримки отримувати питання і відповідати на них за вас
zh_cn: 你可以让支持人员接收问题并为你解答
