Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This will tell if this TXT MSG was sent out or not.
de_de: So erfährst du, ob die SMS/Text-Nachricht versendet wurde oder nicht.
es_mx: Esto dirá si este TXT MSG fue enviado o no.
fr_fr: Cela permettra de savoir si ce TXT MSG a été envoyé ou non.
hi_in: यह बताएगा कि यह संदेश बाहर भेजा गया था या नहीं ।
hr: To će pokazati je li ova poruka poslana u obliku ININIJA ili ne.
hu_hu: Ebből kiderül, hogy a TXT MSG-t elküldték-e vagy sem.
it_it: Questo dirà se questo TXT MSG è stato inviato o no.
ja: これで、このTXT MSGが送信されたかどうかがわかります。
nb_no: Dette vil fortelle om denne TXT MSG ble sendt ut eller ikke.
nl_nl: Hieraan kun je zien of deze TXT MSG verzonden werd of niet.
pl_pl: To powie, czy ten TXT MSG został wysłany, czy nie.
pt_br: Isto dirá se este TXT MSG foi enviado ou não.
ru_ru: Это покажет, был ли отправлен этот TXT MSG или нет.
tr_tr: Bu, bu TXT MSG'nin gönderilip gönderilmediğini gösterecektir.
uk: Це покаже, чи було надіслано це повідомлення у форматі TXT чи ні.
zh_cn: 这将告诉我们这个TXT MSG是否被发送出去。

source: This your email body copy...
de_de: Dies ist dein E-Mail-Text...
es_mx: Esta es la copia del cuerpo de su correo electrónico...
fr_fr: C'est la copie du corps de votre email...
hi_in: यह आपकी ईमेल बॉडी कॉपी है । ..
hr: Ovo je glavna kopija vaše e-pošte...
hu_hu: Ez az e-mail szövegének másolata...
it_it: Questa è la copia del corpo della tua email...
ja: このあなたのメール本文のコピー...
nb_no: Dette er brødteksten i e-posten din...
nl_nl: Dit is de body copy van je e-mail.
pl_pl: To twoja kopia emaila...
pt_br: Esta é sua cópia do corpo do e-mail...
ru_ru: Это копия тела вашего письма...
tr_tr: Bu e-posta gövde kopyanız...
uk: Це основна копія вашого електронного листа...
zh_cn: 这是你的电子邮件正文副本...

source: This your email that is sent out. Formatted with HTML...
de_de: Dies ist deine E-Mail, die versendet wird. Mit HTML formatiert...
es_mx: Este es su correo electrónico que se envía. Formateado con HTML...
fr_fr: C'est votre email qui est envoyé. Formaté avec HTML...
hi_in: यह आपका ईमेल है जो बाहर भेजा गया है । स्वरूपित HTML के साथ...
hr: Ovo je vaša poslana e-pošta. Formatirano uz pomoć inin ina...
hu_hu: Ez a kiküldött e-mail. HTML formátumban...
it_it: Questa è la tua email che viene inviata. Formattata con HTML...
ja: 送信されるあなたのメールです。HTMLでフォーマットされた...
nb_no: Dette er e-posten som sendes ut. Formatert med HTML...
nl_nl: Dit is je e-mail die verstuurd wordt. Opgemaakt met HTML...
pl_pl: To twój email, który jest wysyłany. Sformatowany za pomocą HTML...
pt_br: Este é seu e-mail que é enviado. Formatado com HTML...
ru_ru: Это ваше письмо, которое рассылается по электронной почте. Отформатированное с помощью HTML...
tr_tr: Bu, gönderilen e-postanız. HTML ile biçimlendirilmiş...
uk: Це ваш надісланий електронний лист. Відформатований за допомогою HTML...
zh_cn: 这是你的电子邮件，被发送出去。用HTML格式化...

source: Thursday
de_de: Donnerstag
es_mx: Jueves
fr_fr: Jeudi
hi_in: गुरुवार
hr: Četvrtak
hu_hu: Csütörtök
it_it: Giovedì
ja: 木曜日
nb_no: Torsdag
nl_nl: Donderdag
pl_pl: Czwartek
pt_br: Quinta-feira
ru_ru: Четверг
tr_tr: Perşembe
uk: Четвер
zh_cn: 星期四

source: Ticket / Webinar Info Block
es_mx: Bloque de información sobre entradas y seminarios web
fr_fr: Bloc d'informations sur les billets et les webinaires
hi_in: टिकट / वेबिनार जानकारी ब्लॉक
hr: Informativni blok ulaznica / vebinara
hu_hu: Jegy / Webinárium információs blokk
it_it: Blocco info biglietti / webinar
ja: チケット／ウェビナー情報ブロック
nb_no: Billett / Webinar-informasjonsblokk
nl_nl: Infoblok voor tickets / webinars
pl_pl: Blok informacji o biletach / webinarach
pt_br: Bilhete / Webinar Info Block
ru_ru: Блок информации о билетах/вебинарах
tr_tr: Bilet / Webinar Bilgi Bloğu
uk: Інформаційний блок квитка / вебінару
zh_cn: 门票/网络研讨会信息块

source: Ticket Sub Headline
de_de: Ticket-Unterüberschrift
es_mx: Subtitular del billete
fr_fr: Sous-titre du billet
hi_in: टिकट उप शीर्षक
hr: Podnaslov ulaznice
hu_hu: Jegy Alfejléc
it_it: Sottotitolo del biglietto
ja: チケットのサブヘッドライン
nb_no: Underoverskrift for billett
pl_pl: Podtytuł biletu
pt_br: Subtítulo do bilhete
ru_ru: Подзаголовок билета
tr_tr: Bilet Alt Başlığı
uk: Підзаголовок квитка
zh_cn: 机票副标题

source: Time
de_de: Zeit
es_mx: Tiempo
fr_fr: Temps
hi_in: समय
hr: Vrijeme
hu_hu: Idő
it_it: Tempo
ja: 時間
nb_no: Tid
nl_nl: Tijd
pl_pl: Czas
pt_br: Hora
ru_ru: Время
tr_tr: Zaman
uk: Час
zh_cn: 时间

source: Time & Date
de_de: Uhrzeit & Datum
es_mx: Hora y fecha
fr_fr: Heure et date
hi_in: समय और तारीख
hr: Vrijeme i datum
hu_hu: Idő és dátum
it_it: Ora e data
ja: 時間・日付
nb_no: Tid og dato
nl_nl: Tijd en Datum
pl_pl: Czas i data
pt_br: Hora e Data
ru_ru: Время и дата
tr_tr: Saat ve Tarih
uk: Час і дата
zh_cn: 时间和日期

source: Time & Date settings
de_de: Zeit- und Datumseinstellungen
es_mx: Configuración de la hora y la fecha
fr_fr: Paramètres de l'heure et de la date
hi_in: समय और दिनांक सेटिंग
hr: Postavke vremena i datuma
hu_hu: Idő és dátum beállítások
it_it: Impostazioni di ora e data
ja: 時刻と日付の設定
nb_no: Innstillinger for tid og dato
nl_nl: Tijd en datum instellingen
pl_pl: Ustawienia czasu i daty
pt_br: Configurações de hora e data
ru_ru: Настройки времени и даты
tr_tr: Saat ve Tarih ayarları
uk: Налаштування часу і дати
zh_cn: 时间和日期设置

source: Time For Button To Appear
de_de: Anzeigedauer des Bestellbuttons
es_mx: Hora de que aparezca el botón
fr_fr: Il est temps que le bouton apparaisse
hi_in: बटन के प्रकट होने का समय
hr: Vrijeme Pojavljivanja Gumba
hu_hu: Ideje, hogy a gomb megjelenjen
it_it: Tempo per l'apparizione del pulsante
ja: ボタンが出現する時間
nb_no: På tide at knappen vises
nl_nl: Tijd om Knop te laten verschijnen
pl_pl: Czas na pojawienie się guzika
pt_br: Hora de aparecer o botão
ru_ru: Время появления кнопки
tr_tr: Düğmenin Görünme Zamanı
uk: Час Появи Кнопки
zh_cn: 按钮出现的时间

source: Time Format
de_de: Zeitformat
es_mx: Formato de tiempo
fr_fr: Format de l'heure
hi_in: समय प्रारूप
hr: Format vremena
hu_hu: Idő formátum
it_it: Formato tempo
ja: タイムフォーマット
nb_no: Tidsformat
nl_nl: Tijdformaat
pl_pl: Format czasu
pt_br: Formato do tempo
ru_ru: Формат времени
tr_tr: Zaman Formatı
uk: Формат часу
zh_cn: 时间格式

source: Time registered on
de_de: Zeit registriert am
es_mx: Tiempo registrado en
fr_fr: Temps enregistré sur
hi_in: समय पर पंजीकृत
hr: Vrijeme registrirano na
hu_hu: Regisztrált idő
it_it: Tempo registrato su
ja: 登録された時間
nb_no: Tid registrert på
nl_nl: Tijd geregistreerd op
pl_pl: Czas zarejestrowany na
pt_br: Tempo registrado em
ru_ru: Время, зарегистрированное на
tr_tr: Kayıtlı zaman
uk: Час, зареєстрований на
zh_cn: 登记的时间

source: Time Title
de_de: Zeit Titel
es_mx: Tiempo Título
fr_fr: Titre de l'heure
hi_in: समय शीर्षक
hr: Naziv vremena
hu_hu: Idő Cím
it_it: Titolo del tempo
ja: タイムタイトル
nb_no: Tid Tittel
nl_nl: Tijd Titel
pl_pl: Czas Tytuł
pt_br: Título do tempo
ru_ru: Время Название
tr_tr: Zaman Başlığı
uk: Назва часу
zh_cn: 时间标题

source: Timed Action - Order Button
de_de: Zeitgesteuerte Ausführung - Bestell-Button
es_mx: Acción temporizada - Botón de pedido
fr_fr: Action différée - Bouton de commande
hi_in: समय पर कार्रवाई-आदेश बटन
hr: Gumb za narudžbu vremenske akcije
hu_hu: Időzített művelet - Megrendelés gomb
it_it: Azione a tempo - Pulsante d'ordine
ja: 時限動作 - 注文ボタン
nb_no: Tidsbestemt handling - bestillingsknapp
nl_nl: Getimede actie - Bestelknop
pl_pl: Akcja czasowa - Przycisk zamówienia
pt_br: Ação Temporizada - Botão de Ordem
ru_ru: Временное действие - кнопка заказа
tr_tr: Zamanlanmış Eylem - Sipariş Düğmesi
uk: Кнопка Замовлення Дії За Часом
zh_cn: 定时行动--订购按钮

source: Timed Action Style
de_de: Design der zeitgesteuerten Aufführung
es_mx: Estilo de acción cronometrada
fr_fr: Style action chronométrée
hi_in: समयबद्ध एक्शन स्टाइल
hr: Vremenski stil akcije
hu_hu: Időzített akció stílus
it_it: Stile azione a tempo
ja: 時限式アクションスタイル
nl_nl: Getimede Actie Stijl
pl_pl: Styl działania w czasie
pt_br: Estilo de ação cronometrado
ru_ru: Временной стиль действий
tr_tr: Zamanlanmış Aksiyon Stili
uk: Стиль дії, розрахований за часом
zh_cn: 计时行动风格

source: Timed Actions From The 'Live' Webinar are used for the replay...
de_de: Zeitgesteuerte Aktionen aus dem 'Live'-Webinar werden für das Replay verwendet...
es_mx: Las acciones cronometradas del seminario web "en vivo" se utilizan para la repetición...
fr_fr: Les actions chronométrées du webinaire "en direct" sont utilisées pour le replay...
hi_in: 'लाइव' वेबिनार से समयबद्ध क्रियाओं का उपयोग रिप्ले के लिए किया जाता है । ..
hr: Za reprodukciju se koriste privremene radnje iz" Live " vebinara...
hu_hu: Az "élő" webinárium időzített műveletei a visszajátszás során kerülnek felhasználásra...
it_it: Le azioni temporizzate del webinar 'live' sono usate per il replay...
ja: ライブ」ウェビナーのタイムド・アクションは、リプレイに使用されます...
nb_no: Tidsinnstilte handlinger fra "live"-webinaret brukes til å spille av...
nl_nl: Getimede acties van het 'Live' webinar worden gebruikt voor de replay...
pl_pl: Działania czasowe z webinaru "na żywo" są wykorzystywane w powtórce...
pt_br: Ações cronometradas do Webinar 'Ao Vivo' são usadas para a repetição...
ru_ru: Временные действия из "живого" вебинара используются для воспроизведения...
tr_tr: 'Canlı' Web Seminerindeki Zamanlanmış Eylemler tekrar oynatma için kullanılır...
uk: Для відтворення використовуються синхронізовані дії з" Живого " вебінару...
zh_cn: 现场网络研讨会的计时动作被用于重播...

source: Timeout before redirect
de_de: Zeit vor der Umleitung
es_mx: Tiempo de espera antes de la redirección
fr_fr: Délai avant redirection
hi_in: रीडायरेक्ट से पहले टाइमआउट
hr: Istek vremena prije preusmjeravanja
hu_hu: Időtúllépés az átirányítás előtt
it_it: Timeout prima del reindirizzamento
ja: リダイレクト前のタイムアウト
nb_no: Timeout før omdirigering
nl_nl: Time-out voor doorverwijzing
pl_pl: Czas oczekiwania na przekierowanie
pt_br: Tempo limite antes do redirecionamento
ru_ru: Тайм-аут перед перенаправлением
tr_tr: Yönlendirmeden önce zaman aşımı
uk: Тайм - аут перед перенаправленням
zh_cn: 重定向前的超时

source: Tip: Black / White Lists
de_de: Tipp: Black&White-Listen
es_mx: Sugerencia: Listas negras / blancas
fr_fr: Conseil : Listes noires / blanches
hi_in: टिप: ब्लैक / व्हाइट लिस्ट
hr: Savjet: Crne / bijele liste
hu_hu: Tipp: Fekete / fehér listák
it_it: Suggerimento: liste in bianco e nero
ja: ヒント：ブラックリスト／ホワイトリスト
nb_no: Tips: Svarte/hvite lister
nl_nl: Tip: Zwart / Witte lijsten
pl_pl: Wskazówka: Czarne / białe listy
pt_br: Dica: Listas pretas / brancas
ru_ru: Совет: Черные / белые списки
tr_tr: İpucu: Siyah / Beyaz Listeler
uk: Порада: чорні / білі списки
zh_cn: 提示：黑/白名单

source: Title Of Info Block
de_de: Titel des Infoblocks
es_mx: Título del bloque de información
fr_fr: Titre du bloc d'information
hi_in: जानकारी ब्लॉक का शीर्षक
hr: Naziv Informacijskog Bloka
hu_hu: Az információs blokk címe
it_it: Titolo del blocco informativo
ja: 情報ブロックのタイトル
nb_no: Tittel på informasjonsblokk
nl_nl: Titel van infoblok
pl_pl: Nazwa bloku informacyjnego
pt_br: Título do bloco de informações
ru_ru: Название информационного блока
tr_tr: Bilgi Bloğunun Başlığı
uk: Назва Інформаційного Блоку
zh_cn: 信息块的标题

source: Title,
de_de: Titel,
es_mx: Título,
fr_fr: Titre,
hi_in: शीर्षक,
hr: Titula,
hu_hu: Cím,
it_it: Titolo,
ja: タイトル
nb_no: Tittel,
nl_nl: Titel,
pl_pl: Tytuł,
pt_br: Título,
ru_ru: Название,
tr_tr: Başlık,
uk: Назва,
zh_cn: 标题。

source: Title:
de_de: Titel:
es_mx: Título:
fr_fr: Titre :
hi_in: शीर्षक:
hr: Titula:
hu_hu: Cím:
it_it: Titolo:
ja: タイトル
nb_no: Tittel:
nl_nl: Titel:
pl_pl: Tytuł:
pt_br: Título:
ru_ru: Название:
tr_tr: Başlık:
uk: Назва:
zh_cn: 标题。

source: to answer this question now.
de_de: um diese Frage jetzt zu beantworten.
es_mx: para responder a esta pregunta ahora.
fr_fr: pour répondre à cette question maintenant.
hi_in: इस सवाल का जवाब अब.
hr: da sada odgovorim na to pitanje.
hu_hu: hogy most megválaszoljuk ezt a kérdést.
it_it: per rispondere a questa domanda ora.
ja: を、今、この問いに答える。
nb_no: for å svare på dette spørsmålet nå.
nl_nl: om deze vraag nu te beantwoorden.
pl_pl: by odpowiedzieć na to pytanie teraz.
pt_br: para responder a esta pergunta agora.
ru_ru: ответить на этот вопрос сейчас.
tr_tr: bu soruyu şimdi cevaplamak için.
uk: щоб відповісти на це питання зараз.
zh_cn: 来回答这个问题了。

source: To continue watching here you need to logout from another device.
de_de: Um hier weiter zuschauen, musst du von dem anderen Gerät das Webinar verlassen.
es_mx: Para seguir viéndolo aquí tienes que cerrar la sesión desde otro dispositivo.
fr_fr: Pour continuer à regarder ici, vous devez vous déconnecter depuis un autre appareil.
hi_in: यहां देखना जारी रखने के लिए आपको दूसरे डिवाइस से लॉगआउट करना होगा ।
hr: Da biste nastavili pregledavati ovdje, morate se odjaviti s drugog uređaja.
hu_hu: Ha itt szeretné folytatni a nézést, ki kell jelentkeznie egy másik eszközről.
it_it: Per continuare a guardare qui è necessario effettuare il logout da un altro dispositivo.
ja: ここで視聴を続けるには、他のデバイスからログアウトする必要があります。
nb_no: For å fortsette å se her må du logge ut fra en annen enhet.
nl_nl: Om hier verder te kijken moet je je vanaf een ander toestel afmelden.
pl_pl: Aby kontynuować oglądanie tutaj musisz się wylogować z innego urządzenia.
pt_br: Para continuar observando aqui você precisa fazer logout de outro dispositivo.
ru_ru: Чтобы продолжить просмотр здесь, необходимо выйти из системы с другого устройства.
tr_tr: Burada izlemeye devam etmek için başka bir cihazdan çıkış yapmanız gerekir.
uk: Щоб продовжити перегляд тут, вам необхідно вийти з системи з іншого пристрою.
zh_cn: 要在这里继续观看，你需要从另一个设备上注销。

source: To hide sidebar and only show only when show CTAs, disable Q&A and Giveaway in their settings.
de_de: Um die Sidebar auszublenden und nur anzuzeigen, wenn CTAs angezeigt werden, deaktiviere Q&A und Giveaway in deren Einstellungen.
es_mx: Para ocultar la barra lateral y mostrarla sólo cuando se muestren los CTAs, desactiva Q&A y Giveaway en su configuración.
fr_fr: Pour masquer la barre latérale et ne l'afficher que lors de l'affichage des CTA, désactivez Q&A et Giveaway dans leurs paramètres.
hi_in: साइडबार छिपाने के लिए और केवल तभी दिखाएं जब सीटीए दिखाएं, क्यू एंड ए और सस्ता को उनकी सेटिंग्स में अक्षम करें ।
hr: Da biste sakrili bočnu traku i prikazivali je samo kad se prikazuje u filmu 'INNINIS', onemogućite pitanja i odgovore i poklone u njihovim postavkama.
hu_hu: Az oldalsáv elrejtéséhez és csak a CTA-k megjelenítéséhez tiltsa le a beállításokban a Kérdések és válaszok és az Adok-kapok funkciót.
it_it: Per nascondere la barra laterale e mostrare solo quando si mostrano le CTA, disabilitare Q&A e Giveaway nelle loro impostazioni.
ja: サイドバーを非表示にし、CTAを表示するときだけ表示するようにするには、Q&AとGiveawayの設定を無効にしてください。
nb_no: Hvis du vil skjule sidefeltet og bare vise det når du viser CTA-er, deaktiverer du spørsmål og svar og gave i innstillingene.
nl_nl: Om de zijbalk te verbergen en alleen te tonen bij het tonen van CTA's, schakel je in hun instellingen V&A en Giveaway uit.
pl_pl: Aby ukryć pasek boczny i pokazać tylko podczas pokazywania CTA, wyłącz Q&A i Giveaway w ich ustawieniach.
pt_br: Para esconder a barra lateral e mostrar somente quando mostrar CTAs, desabilitar o Q&A e Giveaway em suas configurações.
ru_ru: Чтобы скрыть боковую панель и показывать ее только при показе CTA, отключите Q&A и Giveaway в их настройках.
tr_tr: Kenar çubuğunu gizlemek ve yalnızca CTA'ları gösterirken göstermek için, ayarlarında Soru-Cevap ve Hediye'yi devre dışı bırakın.
uk: Щоб приховати бічну панель і показувати тільки при показі CTA, вимкніть питання і відповіді і роздачу подарунків в їх Налаштуваннях.
zh_cn: 要隐藏侧边栏，只在显示CTA时才显示，请在其设置中禁用Q&A和Giveaway。

source: To Join Call:
de_de: Um teilzunehmen, rufe an:
es_mx: Para unirse llame:
fr_fr: Pour rejoindre l'appel :
hi_in: कॉल में शामिल होने के लिए:
hr: Da biste se pridružili izazovu:
hu_hu: Csatlakozáshoz hívjon:
it_it: Per partecipare chiama:
nb_no: For å bli med i samtalen:
nl_nl: Om mee te doen bel:
pl_pl: Aby się przyłączyć zadzwoń:
pt_br: Para participar da chamada:
ru_ru: Чтобы присоединиться, позвоните:
tr_tr: Katılmak İçin Arayın:
uk: Щоб приєднатися до виклику:
zh_cn: 加入电话。

source: To test your integration you may use Stripe’s test credit card:
de_de: Um deine Integration zu testen, kannst du die Test-Kreditkarte von Stripe verwenden:
es_mx: Para probar su integración puede utilizar la tarjeta de crédito de prueba de Stripe:
fr_fr: Pour tester votre intégration, vous pouvez utiliser la carte de crédit de test de Stripe :
hi_in: अपने एकीकरण का परीक्षण करने के लिए आप स्ट्राइप के टेस्ट क्रेडिट कार्ड का उपयोग कर सकते हैं:
hr: Da biste testirali svoju integraciju, možete koristiti testnu kreditnu karticu za Einsin:
hu_hu: Az integráció teszteléséhez használhatja a Stripe teszt hitelkártyáját:
it_it: Per testare la tua integrazione puoi usare la carta di credito di prova di Stripe:
ja: 統合をテストするために、Stripeのテストクレジットカードを使用することができます：
nb_no: For å teste integrasjonen kan du bruke Stripes testkredittkort:
nl_nl: Om je integratie te testen kun je de test-creditcard van Stripe gebruiken:
pl_pl: Aby przetestować swoją integrację możesz użyć testowej karty kredytowej Stripe:
pt_br: Para testar sua integração, você pode usar o cartão de crédito de teste Stripe:
ru_ru: Для тестирования интеграции вы можете использовать тестовую кредитную карту Stripe:
tr_tr: Entegrasyonunuzu test etmek için Stripe'ın test kredi kartını kullanabilirsiniz:
uk: Щоб протестувати вашу інтеграцію, ви можете використовувати тестову кредитну картку Stripe:
zh_cn: 为了测试您的整合，您可以使用Stripe的测试信用卡。

source: Today
de_de: Heute
es_mx: Hoy
fr_fr: Aujourd'hui
hi_in: आज
hr: Danas
hu_hu: Ma
it_it: Oggi
ja: 本日
nb_no: I dag
nl_nl: Vandaag
pl_pl: Dzisiaj
pt_br: Hoje
ru_ru: Сегодня
tr_tr: Bugün
uk: Сьогодні
zh_cn: 今天

source: Today - Instant Access
de_de: Heute - Sofortiger Zugang
es_mx: Hoy - Acceso instantáneo
fr_fr: Aujourd'hui - Accès instantané
hi_in: आज-त्वरित पहुँच
hr: Danas-Trenutni Pristup
hu_hu: Ma - azonnali hozzáférés
it_it: Oggi - Accesso immediato
ja: 今日からインスタント・アクセス
nb_no: I dag - øyeblikkelig tilgang
nl_nl: Vandaag - Onmiddellijke toegang
pl_pl: Dzisiaj - natychmiastowy dostęp
pt_br: Hoje - Acesso instantâneo
ru_ru: Сегодня - Мгновенный Доступ
tr_tr: Bugün - Anında Erişim
uk: Сьогодні-Миттєвий Доступ
zh_cn: 今天 - 即时访问

source: Toggle Email Notification #1
de_de: 1. E-Mail-Benachrichtigung aktivieren oder deaktivieren
es_mx: Activar la notificación por correo electrónico nº 1
fr_fr: Basculer la notification par courriel #1
hi_in: ईमेल अधिसूचना #1 टॉगल करें
hr: Prebacivanje obavijesti putem e-pošte #1
hu_hu: E-mail értesítés #1 kapcsoló
it_it: Attiva la notifica via e-mail #1
ja: トグルメール通知#1
nb_no: Slå på e-postvarsling nr. 1
pl_pl: Przełącz powiadomienie e-mail #1
pt_br: Alternar a Notificação por e-mail nº 1
ru_ru: Переключить уведомление по электронной почте №1
tr_tr: E-posta Bildirimi #1'i Değiştir
uk: Переключити повідомлення по електронній пошті #1
zh_cn: 切换电子邮件通知 #1

source: Toggle Email Notification #2
de_de: 2. E-Mail-Benachrichtigung aktivieren oder deaktivieren
es_mx: Activar la notificación por correo electrónico #2
fr_fr: Basculer la notification par courriel #2
hi_in: ईमेल अधिसूचना #2 टॉगल करें
hr: Prebacivanje obavijesti putem e-pošte #2
hu_hu: E-mail értesítés #2 kapcsoló
it_it: Attiva la notifica via e-mail #2
ja: メール通知の切り替え #2
nb_no: Slå på e-postvarsling nr. 2
pl_pl: Przełącz powiadomienie e-mail #2
pt_br: Alternar a Notificação por e-mail nº 2
ru_ru: Переключить уведомление по электронной почте #2
tr_tr: E-posta Bildirimi #2'yi Aç / Kapat
uk: Переключити повідомлення по електронній пошті #2
zh_cn: 切换电子邮件通知 #2

source: Toggle Email Notification #3
de_de: 3. E-Mail-Benachrichtigung aktivieren oder deaktivieren
es_mx: Activar la notificación por correo electrónico #3
fr_fr: Basculer la notification par courriel #3
hi_in: ईमेल अधिसूचना #3 टॉगल करें
hr: Prebacivanje obavijesti putem e-pošte #3
hu_hu: E-mail értesítés #3 kapcsoló
it_it: Attiva la notifica via e-mail #3
ja: メール通知の切り替え #3
nb_no: Slå på e-postvarsling nr. 3
pl_pl: Przełącz powiadomienia e-mail #3
pt_br: Alternar a Notificação por e-mail nº 3
ru_ru: Переключить уведомление по электронной почте #3
tr_tr: E-posta Bildirimi #3'ü Aç / Kapat
uk: Переключити повідомлення по електронній пошті #3
zh_cn: 切换电子邮件通知 #3

source: Toggle Email Notification #4
de_de: 4. E-Mail-Benachrichtigung aktivieren oder deaktivieren
es_mx: Activar la notificación por correo electrónico #4
fr_fr: Basculer la notification par courriel #4
hi_in: ईमेल अधिसूचना #4 टॉगल करें
hr: Prebacivanje obavijesti putem e-pošte # 4
hu_hu: Email értesítés kapcsoló #4
it_it: Attiva la notifica via e-mail #4
ja: メール通知の切り替え #4
nb_no: Slå på e-postvarsling nr. 4
pl_pl: Przełącz powiadomienia e-mail #4
pt_br: Alternar a Notificação por e-mail nº 4
ru_ru: Переключить уведомление по электронной почте #4
tr_tr: E-posta Bildirimini Aç / Kapat #4
uk: Переключити повідомлення по електронній пошті #4
zh_cn: 切换电子邮件通知 #4

source: Toggle Email Notification #5
de_de: 5. E-Mail-Benachrichtigung aktivieren oder deaktivieren
es_mx: Activar la notificación por correo electrónico #5
fr_fr: Basculer la notification par courriel #5
hi_in: ईमेल अधिसूचना टॉगल करें # 5
hr: Prebacivanje obavijesti putem e-pošte #5
hu_hu: Email értesítés #5
it_it: Attiva la notifica via e-mail #5
ja: メール通知の切り替え #5
nb_no: Slå på e-postvarsling nr. 5
pl_pl: Przełącz powiadomienia e-mail #5
pt_br: Alternar a Notificação por e-mail nº 5
ru_ru: Переключить уведомление по электронной почте #5
tr_tr: E-posta Bildirimini Aç / Kapat #5
uk: Переключити повідомлення по електронній пошті #5
zh_cn: 切换电子邮件通知 #5

source: Toggle Latecomer Redirection Type
de_de: Art der Weiterleitung für Nachzügler umschalten
es_mx: Conmutar el tipo de redireccionamiento de la persona que llega tarde
fr_fr: Basculer le type de redirection des retardataires
hi_in: टॉगल Latecomer पुनर्निर्देशन प्रकार
hr: Prebacite Vrstu Preusmjeravanja Kasne Osobe
hu_hu: Későn érkező átirányítás típusának átkapcsolása
it_it: Alterna il tipo di reindirizzamento dei ritardatari
ja: 後発のリダイレクションタイプをトグルする
nb_no: Toggle Latecomer omdirigeringstype
nl_nl: Toggle Latecomer Omleidingstype
pl_pl: Przełączanie typu przekierowania Latecomer
pt_br: Alternar o tipo de redirecionamento para o retardatário
ru_ru: Переключение типа перенаправления латекомера
tr_tr: Son Kullanıcı Yeniden Yönlendirme Türünü Değiştir
uk: Переключити Тип Перенаправлення Запізнився
zh_cn: 切换后进生重定向类型

source: Toggle the event / webinar status
de_de: Umschalten des Event- / Webinar-Status
es_mx: Alternar el estado del evento / seminario web
fr_fr: Basculer le statut de l'événement / du webinaire
hi_in: ईवेंट / वेबिनार स्थिति टॉगल करें
hr: Prebacivanje statusa događaja / vebinara
hu_hu: Az esemény / webinárium státuszának váltása
it_it: Alterna lo stato dell'evento / webinar
ja: イベント／ウェビナーのステータスを切り替える
nb_no: Veksle mellom arrangementets/webinarets status
nl_nl: Toggle de evenement / webinar status
pl_pl: Przełączanie statusu wydarzenia / webinaru
pt_br: Alternar o status do evento / webinar
ru_ru: Переключение статуса события / вебинара
tr_tr: Etkinlik / web semineri durumunu değiştir
uk: Перемикання статусу події / вебінару
zh_cn: 切换事件/网络研讨会的状态

source: Toggle TXT Notification
de_de: SMS-Benachrichtigung umschalten
es_mx: Alternar la notificación TXT
fr_fr: Basculer la notification de TXT
hi_in: टॉगल TXT अधिसूचना
hr: Prebacivanje tekstualne obavijesti
hu_hu: TXT-értesítés átkapcsolása
ja: TXT 通知をトグルする
nb_no: Slå TXT-varsling
pl_pl: Przełączanie powiadomień TXT
pt_br: Toggle TXT Notificação
ru_ru: Переключить уведомление TXT
tr_tr: TXT Bildirimini Değiştir
uk: Переключити текстове повідомлення
zh_cn: 切换TXT通知
