Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is the date on which this email is out sent out...
de_de: Dies ist das Datum, an dem diese E-Mail verschickt wird...
es_mx: Esta es la fecha en la que se envía este correo electrónico...
fr_fr: C'est la date à laquelle cet e-mail est envoyé...
hi_in: यह वह तारीख है जिस दिन यह ईमेल भेजा जाता है । ..
hr: To je datum slanja te e-pošte...
hu_hu: Ez az a dátum, amikor ezt az e-mailt kiküldik...
it_it: Questa è la data in cui questa e-mail viene inviata...
ja: このメールが配信される日です...
nb_no: Dette er datoen da denne e-posten ble sendt ut...
nl_nl: Dit is de datum waarop deze e-mail uitgestuurd wordt...
pl_pl: To jest data, w której ten e-mail jest wysyłany...
pt_br: Esta é a data em que este e-mail é enviado...
ru_ru: Это дата, когда это письмо будет разослано...
tr_tr: Bu, bu e-postanın gönderildiği tarihtir...
uk: Це дата надсилання цього електронного листа...
zh_cn: 这是该电子邮件发出的日期...

source: This is the date on which this txt message is out sent out...
de_de: Dies ist das Datum, an dem diese txt-Nachricht ausgesendet wird...
es_mx: Esta es la fecha en la que se envía este mensaje txt...
fr_fr: C'est la date à laquelle ce message texte est envoyé...
hi_in: यह वह तारीख है जिस दिन यह संदेश भेजा गया है । ..
hr: To je datum slanja te tekstualne poruke...
hu_hu: Ez az a dátum, amikor ez a txt üzenet kiküldésre kerül...
it_it: Questa è la data in cui questo messaggio txt viene inviato...
ja: このテキストメッセージが送信される日付です...
nb_no: Dette er datoen da denne txt-meldingen ble sendt ut ...
nl_nl: Dit is de datum waarop dit txt bericht uitgestuurd wordt...
pl_pl: To jest data, w której ta wiadomość txt jest wysyłana...
pt_br: Esta é a data em que esta mensagem txt é enviada...
ru_ru: Это дата отправки данного txt-сообщения...
tr_tr: Bu, bu txt mesajının gönderildiği tarihtir...
uk: Це дата надсилання цього текстового повідомлення...
zh_cn: 这是该txt消息发出的日期...

source: This is the date the webinar goes down by, after this date, the replay page will be replaced with the closed page...
de_de: Hier trägst du das Datum ein, bis zu dem das Webinar aufrufbar ist. Nach diesem Datum wird die Wiedergabeseite durch die Geschlossen-Seite ersetzt...
es_mx: Esta es la fecha en la que el webinar se cae, después de esta fecha, la página de repetición será reemplazada por la página cerrada...
fr_fr: Il s'agit de la date de fermeture du webinaire, après cette date, la page de rediffusion sera remplacée par la page fermée...
hi_in: यह वह तारीख है जब वेबिनार नीचे जाता है, इस तारीख के बाद, रिप्ले पेज को बंद पेज से बदल दिया जाएगा । ..
hr: Ovo je datum završetka vebinara, nakon tog datuma ponovna stranica bit će zamijenjena zatvorenom stranicom...
hu_hu: Ez az a dátum, ameddig a webinárium leáll, ezután a visszajátszás oldala helyébe a lezárt oldal lép...
it_it: Questa è la data di chiusura del webinar, dopo questa data, la pagina del replay sarà sostituita dalla pagina chiusa...
ja: この日までにウェビナーが終了する日です。この日を過ぎると、リプレイページは終了したページに置き換わります...。
nb_no: Dette er datoen webinaret går ned på, etter denne datoen vil replay-siden bli erstattet med den lukkede siden...
nl_nl: Dit is de datum waarop het webinar uit gaat, na deze datum wordt de replay pagina vervangen door de gesloten pagina...
pl_pl: Jest to data zakończenia webinaru, po tej dacie strona z powtórkami zostanie zastąpiona stroną zamkniętą...
pt_br: Esta é a data em que o webinar passa, após esta data, a página de replay será substituída pela página fechada...
ru_ru: Это дата закрытия вебинара, после этой даты страница повтора будет заменена на страницу закрытия...
tr_tr: Bu, web seminerinin kapanacağı tarihtir, bu tarihten sonra tekrar sayfası kapanan sayfa ile değiştirilecektir...
uk: Це дата закінчення вебінару, після цієї дати сторінка повтору буде замінена закритою сторінкою...
zh_cn: 这是网络研讨会结束的日期，在此日期之后，重播页面将被关闭的页面所取代...

source: This is the date, you can use the webinar settings, or use custom date...
de_de: Dies ist das Datum, Du kannst die Webinar-Einstellungen verwenden, oder ein benutzerdefiniertes Datum verwenden...
es_mx: Esta es la fecha, puede utilizar la configuración del seminario web, o utilizar la fecha personalizada...
fr_fr: C'est la date, vous pouvez utiliser les paramètres du webinaire, ou utiliser une date personnalisée...
hi_in: यह आप वेबिनार सेटिंग्स का उपयोग करें, या कस्टम तिथि का उपयोग कर सकते हैं, तारीख है । ..
hr: To je datum, možete koristiti postavke vebinara ili koristiti prilagođeni datum...
hu_hu: Ez a dátum, használhatod a webinárium beállításait, vagy használhatsz egyéni dátumot...
it_it: Questa è la data, puoi usare le impostazioni del webinar, o usare la data personalizzata...
ja: これは日付です、あなたはウェビナーの設定を使用するか、カスタム日付を使用することができます...
nb_no: Dette er datoen, du kan bruke webinarinnstillingene eller bruke egendefinert dato ...
nl_nl: Dit is de datum, je kunt de webinar instellingen gebruiken, of een aangepaste datum...
pl_pl: To jest data, możesz użyć ustawień webinaru lub użyć niestandardowej daty....
pt_br: Esta é a data, você pode usar as configurações do webinar ou usar data personalizada...
ru_ru: Это дата, вы можете использовать настройки вебинара или использовать пользовательскую дату...
tr_tr: Bu tarihtir, web semineri ayarlarını kullanabilir veya özel tarih kullanabilirsiniz...
uk: Це дата, Ви можете використовувати налаштування вебінару або використовувати призначену для користувача дату...
zh_cn: 这是日期，你可以使用网络研讨会的设置，或使用自定义日期...

source: This is the email address of the additional host member
de_de: Dies ist die E-Mail-Adresse des zusätzlichen Gastgebermitglieds
es_mx: Esta es la dirección de correo electrónico del miembro anfitrión adicional
fr_fr: Il s'agit de l'adresse électronique du membre hôte supplémentaire
hi_in: यह अतिरिक्त होस्ट सदस्य का ईमेल पता है
hr: Ovo je adresa e-pošte dodatnog člana hostinga
hu_hu: Ez a további gazdatag e-mail címe
it_it: Questo è l'indirizzo e-mail del membro ospite aggiuntivo
ja: 追加ホストメンバーのメールアドレスです。
nb_no: Dette er e-postadressen til det ekstra vertsmedlemmet
nl_nl: Dit is het emailadres van het extra gastheerlid
pl_pl: To jest adres e-mail dodatkowego członka hosta
pt_br: Este é o endereço de e-mail do membro anfitrião adicional
ru_ru: Это адрес электронной почты дополнительного члена хоста
tr_tr: Bu, ek ev sahibi üyenin e-posta adresidir
uk: Це Адреса електронної пошти додаткового учасника хостингу
zh_cn: 这是额外主机成员的电子邮件地址

source: This is the email address of the host staff host_member
de_de: Dies ist die Emailadresse des Host-Mitarbeiters host_member
es_mx: Esta es la dirección de correo electrónico del personal anfitrión host_member
fr_fr: Il s'agit de l'adresse électronique du personnel hôte host_member
hi_in: यह होस्ट स्टाफ होस्ट_मेम्बर का ईमेल पता है
hr: Ovo je adresa e-pošte osoblja domaćina innini_ inniniens
hu_hu: Ez a host személyzet e-mail címe host_member
it_it: Questo è l'indirizzo e-mail dello staff host host_member
ja: ホストスタッフhost_memberのメールアドレスです。
nb_no: Dette er e-postadressen til vertsmedarbeideren host_member
nl_nl: Dit is het emailadres van het gastpersoneel host_member
pl_pl: To jest adres e-mail pracownika hosta host_member
pt_br: Este é o endereço de e-mail da equipe anfitriã host_member
ru_ru: Это адрес электронной почты принимающего сотрудника host_member
tr_tr: Bu, ev sahibi personelin e-posta adresidir host_member
uk: Це Адреса електронної пошти приймаючого персоналу host_member
zh_cn: 这是主办方工作人员的电子邮件地址 host_member

source: This is the email address of the support staff
de_de: Dies ist die E-Mail-Adresse der Support-Mitarbeiter
es_mx: Esta es la dirección de correo electrónico del personal de apoyo
fr_fr: Il s'agit de l'adresse électronique du personnel d'assistance
hi_in: यह सहायक कर्मचारियों का ईमेल पता है
hr: Ovo je adresa e-pošte osoblja za podršku
hu_hu: Ez az ügyfélszolgálat munkatársainak e-mail címe
it_it: Questo è l'indirizzo e-mail del personale di supporto
ja: サポート担当者のメールアドレスです
nb_no: Dette er e-postadressen til støttepersonalet
nl_nl: Dit is het emailadres van het ondersteunend personeel
pl_pl: To jest adres e-mail personelu pomocniczego
pt_br: Este é o endereço de e-mail da equipe de suporte
ru_ru: Это адрес электронной почты сотрудников службы поддержки
tr_tr: Bu, destek personelinin e-posta adresidir
uk: Це Адреса електронної пошти співробітників служби підтримки
zh_cn: 这是支持人员的电子邮件地址

source: This is the email address of the support staff member
de_de: Dies ist die E-Mail-Adresse des Support-Mitarbeiters
es_mx: Esta es la dirección de correo electrónico del miembro del personal de apoyo
fr_fr: Il s'agit de l'adresse électronique du membre du personnel d'assistance
hi_in: यह सहायक स्टाफ सदस्य का ईमेल पता है
hr: Ovo je adresa e-pošte službenika za podršku
hu_hu: Ez a támogató munkatárs e-mail címe
it_it: Questo è l'indirizzo e-mail del membro del personale di supporto
ja: サポート担当者のメールアドレスです。
nb_no: Dette er e-postadressen til supportmedarbeideren
nl_nl: Dit is het emailadres van het ondersteunend personeelslid
pl_pl: To jest adres e-mail pracownika wsparcia technicznego
pt_br: Este é o endereço de e-mail do membro da equipe de suporte
ru_ru: Это адрес электронной почты сотрудника службы поддержки
tr_tr: Bu, destek personelinin e-posta adresidir
uk: Це Адреса електронної пошти співробітника служби підтримки
zh_cn: 这是支持人员的电子邮件地址

source: This is the email address to send the question notifications to
de_de: Dies ist die E-Mail-Adresse, an die die Fragen-Benachrichtigungen gesendet werden sollen
es_mx: Esta es la dirección de correo electrónico a la que se enviarán las notificaciones de las preguntas
fr_fr: Il s'agit de l'adresse électronique à laquelle envoyer les notifications de questions
hi_in: प्रश्न सूचनाएं भेजने के लिए यह ईमेल पता है
hr: Ovo je adresa e-pošte na koju biste trebali slati obavijesti s pitanjima
hu_hu: Ez az az e-mail cím, amelyre a kérdésről szóló értesítéseket küldeni kell
it_it: Questo è l'indirizzo e-mail a cui inviare le notifiche delle domande
ja: 質問通知の送信先メールアドレスです。
nb_no: Dette er e-postadressen for å sende spørsmålsvarsler til
nl_nl: Dit is het emailadres om de vraagmeldingen naar te sturen
pl_pl: To jest adres e-mail, na który mają być wysyłane powiadomienia o pytaniach
pt_br: Este é o endereço de e-mail para enviar as notificações de perguntas para
ru_ru: Это адрес электронной почты, на который будут отправляться уведомления о вопросах
tr_tr: Bu, soru bildirimlerinin gönderileceği e-posta adresidir
uk: Це Адреса електронної пошти, на яку слід відправляти повідомлення з питаннями
zh_cn: 这是用于发送问题通知的电子邮件地址

source: This is the email copy that is sent out when they first sign up...
de_de: Hier träsgt du die E-Mail-Nachricht ein, die gesendet wird, wenn man sich zum ersten Mal anmeldet...
es_mx: Esta es la copia del correo electrónico que se envía cuando se inscriben por primera vez...
fr_fr: C'est la copie de l'email qui est envoyé quand ils s'inscrivent pour la première fois...
hi_in: यह ईमेल कॉपी है जिसे पहली बार साइन अप करने पर भेजा जाता है । ..
hr: Ovo je kopija e-pošte koja se šalje prilikom prve registracije...
hu_hu: Ez az az e-mail másolat, amit az első regisztrációkor küldenek...
it_it: Questa è la copia dell'email che viene inviata quando si iscrivono per la prima volta...
ja: これは、最初に登録されたときに送られるメールのコピーです...。
nb_no: Dette er e-postkopien som sendes ut når de først registrerer seg...
nl_nl: Dit is de e-mail kopie die verstuurd wordt als men zich voor het eerst aanmeldt...
pl_pl: To jest kopia e-maila, który jest wysyłany, gdy pierwszy raz się zapisują...
pt_br: Esta é a cópia do e-mail que é enviada quando eles se inscrevem pela primeira vez.
ru_ru: Это копия электронного письма, которая отправляется при первой регистрации...
tr_tr: Bu, ilk kayıt olduklarında gönderilen e-posta kopyasıdır...
uk: Це копія електронного листа, яка відправляється при першій реєстрації...
zh_cn: 这是他们第一次注册时发出的电子邮件副本...

source: This is the email subject line...
de_de: Das ist die Betreffzeile der E-Mail...
es_mx: Este es el asunto del correo electrónico...
fr_fr: Voici l'objet de l'e-mail...
hi_in: यह ईमेल विषय पंक्ति है । ..
hr: To je redak predmeta e-pošte...
hu_hu: Ez az e-mail tárgya...
it_it: Questo è l'oggetto dell'email...
ja: これは、メールの件名...
nb_no: Dette er emnelinjen i e-posten...
nl_nl: Dit is de onderwerpregel van de e-mail...
pl_pl: To jest temat maila...
pt_br: Esta é a linha de assunto do e-mail...
ru_ru: Это тема письма...
tr_tr: Bu e-posta konu satırı...
uk: Це рядок теми електронного листа...
zh_cn: 这就是电子邮件的主题行...

source: This is the embed code for the live streaming for the webinar, can be Youtube, Vimeo, YouStream, etc...
de_de: Hier gehört der Einbettungscode (embed code) für das Live-Streaming des Live-Webinars herein. Kann Youtube, Vimeo, YouStream, Zoom, etc. sein.
es_mx: Este es el código de inserción para la transmisión en vivo del seminario web, puede ser Youtube, Vimeo, YouStream, etc.
fr_fr: Il s'agit du code d'intégration pour le streaming en direct du webinaire, qui peut être Youtube, Vimeo, YouStream, etc...
hi_in: यह वेबिनार के लिए लाइव स्ट्रीमिंग के लिए एम्बेड कोड है, यूट्यूब, वीमियो, यूस्ट्रीम आदि हो सकता है । ..
hr: To je kod za ugrađivanje live feeda uživo, može biti Zinin, Zinin, Zininin itd...
hu_hu: Ez a beágyazási kód a webinárium élő közvetítéséhez, lehet Youtube, Vimeo, YouStream, stb....
it_it: Questo è il codice embed per il live streaming del webinar, può essere Youtube, Vimeo, YouStream, ecc...
ja: これは、ウェビナーのライブストリーミングの埋め込みコードで、Youtube、Vimeo、YouStreamなどを使用できます。
nb_no: Dette er embed-koden for live streaming for webinaret, kan være Youtube, Vimeo, YouStream, etc....
nl_nl: Dit is de embed code voor de live streaming van het webinar, dat kan Youtube, Vimeo, YouStream, enz. zijn.
pl_pl: To jest kod embed dla transmisji na żywo dla webinaru, może to być Youtube, Vimeo, YouStream, itp.
pt_br: Este é o código incorporado para a transmissão ao vivo para o webinar, pode ser Youtube, Vimeo, YouStream, etc...
ru_ru: Это код вставки для прямой трансляции вебинара, это может быть Youtube, Vimeo, YouStream и т.д..
tr_tr: Bu, web semineri için canlı yayın için gömme kodudur, Youtube, Vimeo, YouStream vb. olabilir...
uk: Це код для вбудовування для прямої трансляції вебінару, може бути Youtube, Vimeo, Youstream і т. д...
zh_cn: 这是网络研讨会直播的嵌入代码，可以是Youtube、Vimeo、YouStream等。

source: This is the embed code for the video for the webinar replay...
de_de: Füge hier den Einbettungscode (IFrame-Code) für das Webinaraufzeichnungs-Video ein...
es_mx: Este es el código de inserción del vídeo para la repetición del seminario web...
fr_fr: Voici le code d'intégration de la vidéo pour la rediffusion du webinaire...
hi_in: यह वेबिनार रीप्ले के लिए वीडियो के लिए एम्बेड कोड है । ..
hr: Ovo je kod za ugrađivanje videozapisa za reprodukciju vebinara...
hu_hu: Ez a beágyazási kód a webinárium ismétlésének videójához...
it_it: Questo è il codice embed per il video del replay del webinar...
ja: これは、ウェビナーのリプレイのためのビデオの埋め込みコードです...
nb_no: Dette er innebyggingskoden for videoen til webinaret som spilles av...
nl_nl: Dit is de embed code voor de video van de webinar replay...
pl_pl: To jest kod embed dla wideo z powtórki webinaru...
pt_br: Este é o código embutido do vídeo para a reprodução do webinar...
ru_ru: Это код для вставки видео для повтора вебинара...
tr_tr: Bu, web semineri tekrarı videosunun yerleştirme kodudur...
uk: Це код для вбудовування відео для повтору вебінару...
zh_cn: 这是网络研讨会回放视频的嵌入代码...

source: This is the embed code the live streaming service gives you, it is automatically resized to fit: 920px by 518px...
de_de: Dies ist der Einbettungscode, den dir der Live-Streaming-Dienst zur Verfügung stellt. Er wird automatisch an die Größe angepasst: 920px x 518px...
es_mx: Este es el código de incrustación que te da el servicio de transmisión en vivo, se redimensiona automáticamente para que quepa: 920px por 518px...
fr_fr: Il s'agit du code d'intégration que le service de diffusion en direct vous donne, il est automatiquement redimensionné pour s'adapter : 920px par 518px...
hi_in: यह एम्बेड कोड है जो लाइव स्ट्रीमिंग सेवा आपको देती है, इसे स्वचालित रूप से फिट करने के लिए आकार दिया जाता है: 920 पीएक्स 518 पीएक्स द्वारा । ..
hr: Ovo je ugrađeni kod koji vam pruža usluga streaminga uživo, automatski se mijenja u veličinu: 920 piksela sa 518 piksela...
hu_hu: Ez a beágyazási kód, amit az élő streaming szolgáltatás ad, automatikusan átméreteződik, hogy illeszkedjen: 920px x 518px...
it_it: Questo è il codice embed che il servizio di live streaming ti dà, è automaticamente ridimensionato per adattarsi: 920px per 518px...
ja: これはライブストリーミングサービスが提供する埋め込みコードで、自動的にサイズが変更されます：920px x 518px...
nb_no: Dette er innbyggingskoden du får fra direktestrømmingstjenesten, den er automatisk tilpasset i størrelse: 920 x 518 px...
nl_nl: Dit is de embed code die de live streaming dienst je geeft, hij wordt automatisch verkleind zodat hij past: 920px bij 518px...
pl_pl: To jest kod embed, który daje ci serwis streamingowy, jest on automatycznie zmieniany, aby pasował: 920px na 518px...
pt_br: Este é o código embutido que o serviço de streaming ao vivo oferece, ele é automaticamente redimensionado para caber: 920px por 518px...
ru_ru: Это код для встраивания, который предоставляет вам сервис прямого эфира, он автоматически изменяется по размеру: 920px на 518px....
tr_tr: Bu, canlı yayın hizmetinin size verdiği yerleştirme kodudur, otomatik olarak sığacak şekilde yeniden boyutlandırılır: 920 piksele 518 piksel...
uk: Це код для вбудовування, який надає Вам служба прямої трансляції, його розмір автоматично змінюється відповідно до розміру: 920 пікселів на 518 пікселів...
zh_cn: 这是直播服务给你的嵌入代码，它被自动调整为适合：920px by 518px...

source: This is the heading that is shown above the GDPR fields.
de_de: Dies ist die Überschrift, die über den GDPR-Feldern angezeigt wird.
es_mx: Esta es la rúbrica que aparece encima de los campos del GDPR.
fr_fr: Il s'agit de la rubrique qui apparaît au-dessus des champs GDPR.
hi_in: यह वह शीर्षक है जो जीडीपीआर फ़ील्ड के ऊपर दिखाया गया है ।
hr: Ovo je naslov koji se prikazuje iznad polja za indeksiranje.
hu_hu: Ez az a cím, amely a GDPR-mezők felett jelenik meg.
it_it: Questa è l'intestazione che viene mostrata sopra i campi del GDPR.
ja: これは、GDPRの項目の上に表示される見出しです。
nb_no: Dette er overskriften som vises over GDPR-feltene.
nl_nl: Dit is de rubriek die boven de GDPR velden staat.
pl_pl: Jest to nagłówek, który wyświetla się nad polami GDPR.
pt_br: Este é o título que é mostrado acima dos campos do GDPR.
ru_ru: Это заголовок, который отображается над полями GDPR.
tr_tr: Bu, GDPR alanlarının üzerinde gösterilen başlıktır.
uk: Це заголовок, який відображається над полями GDPR.
zh_cn: 这是显示在GDPR字段上方的标题。

source: This is the headline above the countdown area for how long the replay is live for...
de_de: Hier änderest du die Überschrift, die über dem Countdown-Bereich steht. Hier schreibst Du rein, wie lange die Video-Aufzeichnung verfügbar ist...
es_mx: Este es el titular que aparece sobre la zona de cuenta atrás para saber cuánto tiempo dura la repetición...
fr_fr: C'est le titre au-dessus de la zone de compte à rebours pour la durée du replay...
hi_in: यह उलटी गिनती क्षेत्र के ऊपर शीर्षक है कि रिप्ले कितने समय के लिए लाइव है । ..
hr: Ovo je naslov iznad područja odbrojavanja koji pokazuje koliko dugo će se repriza emitirati...
hu_hu: Ez a főcím a visszaszámláló felett, hogy meddig tart a visszajátszás...
it_it: Questo è il titolo sopra l'area del conto alla rovescia per quanto tempo il replay è in diretta...
ja: リプレイがいつまでライブなのか、カウントダウンエリアの上に表示される見出しです...
nb_no: Dette er overskriften over nedtellingsområdet for hvor lenge replayet er live...
nl_nl: Dit is de kop boven het aftelgebied voor hoe lang de replay nog live is...
pl_pl: To jest nagłówek nad obszarem odliczania, jak długo powtórka jest na żywo...
pt_br: Esta é a manchete acima da área de contagem regressiva por quanto tempo a repetição é viva...
ru_ru: Это заголовок над областью обратного отсчета времени, в течение которого идет воспроизведение...
tr_tr: Bu, tekrarın ne kadar süreyle yayında kalacağını gösteren geri sayım alanının üzerindeki başlıktır...
uk: Це заголовок над областю зворотного відліку, що показує, як довго триває повтор в прямому ефірі...
zh_cn: 这是倒计时区上面的标题，说明重播的时间有多长......。

source: This is the headline area for above the share / social unlock area...
de_de: Dies ist der Headline-Bereich für oberhalb des Share- / Social-Unlock-Bereichs...
es_mx: Este es el área de encabezamiento para por encima del área de compartir / desbloqueo social...
fr_fr: Il s'agit de la zone de gros titres située au-dessus de la zone de partage / déverrouillage social...
hi_in: यह शेयर / सामाजिक अनलॉक क्षेत्र के ऊपर का शीर्षक क्षेत्र है । ..
hr: Ovo je područje zaglavlja iznad područja dijeljenja / društvenog otključavanja...
hu_hu: Ez a fejléc a megosztási / közösségi feloldási terület fölött...
it_it: Questa è l'area del titolo sopra l'area di condivisione/sblocco sociale...
ja: これは、シェア/ソーシャルアンロックエリアの上にあるヘッドラインエリアです...
nb_no: Dette er overskriftsområdet for over aksjen / det sosiale opplåsingsområdet ...
nl_nl: Dit is het hoofdveld voor boven het delen / sociaal ontsluiten gebied...
pl_pl: To jest obszar nagłówka dla powyżej obszaru udostępniania / odblokowania społecznego....
pt_br: Esta é a área de manchete para acima da área de ações / desbloqueio social...
ru_ru: Это область заголовка, расположенная над областью share / social unlock...
tr_tr: Bu, paylaşım / sosyal kilit açma alanının üstündeki başlık alanıdır...
uk: Це область заголовка над областю загального доступу / соціального розблокування...
zh_cn: 这是在分享/社会解锁区之上的标题区...

source: This is the headline for the add to calendar area...
de_de: Dies ist die Überschrift für den Bereich "Zum Kalender hinzufügen"...
es_mx: Este es el titular de la zona de añadir al calendario...
fr_fr: C'est le titre de la zone d'ajout au calendrier...
hi_in: यह कैलेंडर क्षेत्र में जोड़ें के लिए शीर्षक है । ..
hr: Ovo je naslov za područje dodavanja u kalendar...
hu_hu: Ez a naptárhoz való hozzáadás címszava...
it_it: Questo è il titolo per l'area aggiungi al calendario...
ja: これはカレンダーに追加する部分の見出しです...。
nb_no: Dette er overskriften for området Legg til i kalenderen ...
nl_nl: Dit is de kop voor het toevoegen aan kalender gebied...
pl_pl: To jest nagłówek dla obszaru dodawania do kalendarza...
pt_br: Esta é a manchete para a área do calendário...
ru_ru: Это заголовок для области добавления в календарь...
tr_tr: Bu, takvime ekle alanının başlığıdır...
uk: Це заголовок для області додавання в календар...
zh_cn: 这是添加到日历区的标题...

source: This is the headline text for choosing a date for the webinar...
de_de: Dies ist der Überschriftstext für die Auswahl eines Datums für das Webinar...
es_mx: Este es el texto de cabecera para elegir una fecha para el seminario web...
fr_fr: C'est le texte de l'en-tête pour choisir une date pour le webinaire...
hi_in: यह वेबिनार के लिए एक तिथि चुनने के लिए शीर्षक पाठ है । ..
hr: Ovo je tekst naslova za odabir datuma održavanja vebinara...
hu_hu: Ez a webinárium időpontjának kiválasztásához szükséges fejléc...
it_it: Questo è il testo del titolo per scegliere una data per il webinar...
ja: これは、ウェビナーの日付を選択するための見出し文です...
nb_no: Dette er overskriftsteksten for valg av dato for webinaret...
nl_nl: Dit is de koptekst voor het kiezen van een datum voor het webinar...
pl_pl: Jest to tekst nagłówka dotyczący wyboru daty webinaru...
pt_br: Este é o texto principal para escolher uma data para o webinar...
ru_ru: Это текст заголовка для выбора даты вебинара...
tr_tr: Bu, web semineri için bir tarih seçmek için başlık metnidir...
uk: Це текст заголовка для вибору дати проведення вебінару...
zh_cn: 这是为网络研讨会选择日期的标题文字...
