Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: days
de_de: Tage
es_mx: días
fr_fr: jours
hi_in: दिन
hr: dani
hu_hu: napok
it_it: giorni
ja: 日
nb_no: dager
nl_nl: dagen
pl_pl: dni
pt_br: dias
ru_ru: дней
tr_tr: günler
uk: день
zh_cn: 天

source: has just finished watching your webinar
de_de: hat gerade dein Webinar beendet
es_mx: acaba de terminar de ver su seminario web
fr_fr: vient de terminer de regarder votre webinaire
hi_in: अभी-अभी आपका वेबिनार देखना समाप्त किया है
hr: upravo sam završio gledanje vašeg webinara
hu_hu: épp most fejezte be a webináriumát
it_it: ha appena finito di guardare il tuo webinar
ja: は、あなたのウェビナーを見終わったところです。
nb_no: har nettopp sett webinaret ditt
nl_nl: heeft net je webinar bekeken
pl_pl: właśnie skończył oglądać twój webinar
pt_br: acabou de assistir ao seu webinar
ru_ru: только что закончил смотреть ваш вебинар
tr_tr: web seminerinizi izlemeyi yeni bitirdi
uk: щойно закінчив перегляд вашого вебінару
zh_cn: 刚刚看完您的网络研讨会

source: hours
de_de: stunden
es_mx: horas
fr_fr: heures
hi_in: घंटे
hr: sat
hu_hu: órák
it_it: ore
ja: 時間
nb_no: timer
nl_nl: uren
pl_pl: godziny
pt_br: horas
ru_ru: часы
tr_tr: saatler
uk: години
zh_cn: 小时

source: minutes into the webinar)
de_de: minuten nach dem Webinar)
es_mx: minutos del seminario web)
fr_fr: minutes du webinaire)
hi_in: मिनट में webinar)
hr: minuta do početka webinara)
hu_hu: percek a webináriumon)
it_it: minuti nel webinar)
ja: 分（ウェビナー開始時)
nb_no: minutter inn i webinaret)
nl_nl: minuten in het webinar)
pl_pl: minut w webinarze)
pt_br: minutos no webinar)
ru_ru: минут вебинара)
tr_tr: web seminerine dakikalar kala)
uk: хвилини до початку вебінару)
zh_cn: 在网络研讨会的几分钟内)

source: %s Registrations left until user can not register!
de_de: %s Anmeldungen übrig, bis der Benutzer sich nicht mehr anmelden kann!
es_mx: ¡%s Registros restantes hasta que el usuario no pueda registrarse!
fr_fr: %s Enregistrements restants jusqu'à ce que l'utilisateur ne puisse plus s'enregistrer !
hi_in: %s पंजीकरण तब तक छोड़ दिया जाता है जब तक उपयोगकर्ता पंजीकरण नहीं कर सकता!
hr: %s Registracije su ostale dok se korisnik ne može registrirati!
hu_hu: %s Regisztrációk maradtak, amíg a felhasználó nem tud regisztrálni!
it_it: %s Registrazioni rimaste fino a quando l'utente non può registrarsi!
ja: ユーザーが登録できなくなるまで、残り登録数は %s です！
nb_no: %s Registreringer igjen til brukeren ikke kan registrere seg!
nl_nl: %s Registraties over tot gebruiker zich niet kan registreren!
pl_pl: %s Rejestracje pozostały do momentu, gdy użytkownik nie może się zarejestrować!
pt_br: %s Registros restantes até que o usuário não possa se registrar!
ru_ru: осталось %s регистраций, пока пользователь не сможет зарегистрироваться!
tr_tr: kullanıcı kayıt olamayana kadar %s Kayıt kaldı!
uk: %s Залишилося реєстрацій, поки користувач не зможе зареєструватися!
zh_cn: 剩余%s注册，直到用户无法注册为止!

source: %slogin Live console%s.
de_de: %slogin Live-Konsole%s.
hi_in: %slogin लाइव कंसोल%s.
hu_hu: %slogin Élő konzol%s.
ja: %sログイン ライブ コンソール%s。
nb_no: %slogin Live-konsoll%s.
tr_tr: %slogin Canlı konsol%s.
uk: %slogin жива консоль%s.

source: 's Question
de_de: 's Frage
es_mx: Pregunta de la Comisión
fr_fr: Question
hi_in: 's सवाल
hr: to je pitanje
hu_hu: 's Kérdés
it_it: 's Domanda
ja: 'sクエスチョン
nb_no: s spørsmål
nl_nl: 's Vraag
pl_pl: 'Pytanie
pt_br: Pergunta da
ru_ru: вопрос
tr_tr: 'in Sorusu
uk: це питання
zh_cn: 的问题

source: * If you are seeing this as an error, please log into your WP Admin area... *
de_de: * Wenn du diese Fehlermeldung siehst, logge dich bitte in deinen WP Admin-Bereich ein... *
es_mx: * Si ve esto como un error, por favor entre en su área de administración de WP... *
fr_fr: * Si vous voyez cette erreur, veuillez vous connecter à votre zone d'administration WP... *
hi_in: * यदि आप इसे एक त्रुटि के रूप में देख रहे हैं, तो कृपया अपने डब्ल्यूपी व्यवस्थापक क्षेत्र में लॉग इन करें । .. *
hr: * Ako to vidite kao bug, prijavite se na svoj administratorski račun u INNINSU... *
hu_hu: * Ha ezt a hibát látja, kérjük, jelentkezzen be a WP Admin területére... *
it_it: * Se lo vedi come un errore, per favore accedi alla tua area WP Admin... *
ja: * もしこれがエラーとして表示される場合は、WP管理エリアにログインしてください... *
nb_no: * Hvis du ser dette som en feil, vennligst logg inn på WP Admin-området ditt... *
nl_nl: * Als je dit als een fout ziet, log dan in op je WP Admin gebied... *
pl_pl: * Jeśli widzisz to jako błąd, zaloguj się do swojego obszaru administratora WP... *
pt_br: * Se você estiver vendo isso como um erro, por favor entre em sua área WP Admin... *
ru_ru: * Если вы видите эту ошибку, пожалуйста, войдите в административную область WP... *
tr_tr: * Bunu bir hata olarak görüyorsanız, lütfen WP Yönetici alanınıza giriş yapın... *
uk: * Якщо ви бачите це як помилку, будь ласка, увійдіть в свій кабінет адміністратора WP... *
zh_cn: * 如果你看到这个错误，请登录你的WP管理区... *

source: * Not mapped
de_de: * Nicht kartiert
es_mx: * No está en el mapa
fr_fr: * Non cartographié
hi_in: * मैप नहीं किया गया
hr: * Nije mapirano
hu_hu: * Nincs feltérképezve
it_it: * Non mappato
ja: * マッピングされていない
nb_no: * Ikke kartlagt
nl_nl: * Niet in kaart gebracht
pl_pl: * Nie wyznaczono
pt_br: * Não mapeado
ru_ru: * Не нанесено на карту
tr_tr: * Haritalanmamış
uk: * Не нанесений на карту
zh_cn: * 未映射

source: * we will not spam, rent, sell, or lease your information *
de_de: * wir werden deine Daten nicht spammen, vermieten, verkaufen oder verleasen *
es_mx: * no enviaremos spam, alquilaremos, venderemos o cederemos su información *
fr_fr: * nous n'enverrons pas de pourriels, ne louerons pas, ne vendrons pas et ne louerons pas vos informations *
hi_in: * हम आपकी जानकारी को स्पैम, किराए, बिक्री या पट्टे पर नहीं देंगे *
hr: * nećemo slati neželjenu poštu, iznajmljivati, prodavati ili iznajmljivati vaše podatke *
hu_hu: * nem küldünk spam-et, nem adjuk ki, nem adjuk el és nem adjuk bérbe az Ön adatait *
it_it: * non spammeremo, affitteremo, venderemo o affitteremo le vostre informazioni *
ja: * 当社は、お客様の情報をスパム、貸与、販売、またはリースすることはありません。
nb_no: * vi vil ikke spamme, leie ut, selge eller leie ut opplysningene dine *
nl_nl: * we zullen je informatie niet spammen, verhuren, verkopen of leasen *
pl_pl: * nie będziemy spamować, wynajmować, sprzedawać ani dzierżawić Twoich informacji *
pt_br: * não iremos enviar spam, alugar, vender ou alugar suas informações *
ru_ru: * мы не будем распространять, сдавать в аренду, продавать или сдавать в аренду вашу информацию *
tr_tr: * bi̇lgi̇leri̇ni̇zi̇ spam yapmayacağiz, ki̇ralamayacağiz, satmayacağiz veya ki̇ralamayacağiz *
uk: * ми не будемо розсилати спам, здавати в оренду, продавати або здавати в оренду вашу інформацію *
zh_cn: * 我们不会垃圾邮件，出租，出售或租赁您的信息*。

source: -- select page --
de_de: -- Seite wählen --
es_mx: -- seleccionar página --
fr_fr: -- sélectionnez la page --
hi_in: -- पेज चुनें --
hr: -- odaberite stranicu --
hu_hu: -- válassza ki az oldalt --
it_it: -- seleziona la pagina --
ja: -- セレクトページ--。
nb_no: -- velg side --
nl_nl: -- kies pagina --
pl_pl: -- wybierz stronę --
pt_br: -- selecione a página --
ru_ru: -- выберите страницу..
tr_tr: -- sayfa seç --
uk: -- виберіть сторінку --
zh_cn: -- 选择页面 --

source: 30 days trial
de_de: 30 Tage Probezeit
es_mx: 30 días de prueba
fr_fr: essai de 30 jours
hi_in: 30 दिनों का परीक्षण
hr: 30-dnevno probno razdoblje
hu_hu: 30 napos próbaidőszak
it_it: 30 giorni di prova
ja: 30日間トライアル
nb_no: 30 dagers prøveperiode
nl_nl: 30 dagen op proef
pl_pl: 30 dniowy okres próbny
pt_br: 30 dias de teste
ru_ru: 30 дней пробного периода
tr_tr: 30 günlük deneme
uk: 30-денна пробна версія
zh_cn: 30天试用

source: 3rd Party Service
es_mx: Servicio de terceros
fr_fr: Service tiers
hi_in: 3 पार्टी सेवा
hr: usluga treće strane
hu_hu: 3. fél szolgáltatás
it_it: servizio di terza parte
ja: サードパーティサービス
nb_no: tredjeparts tjeneste
nl_nl: dienst van derden
pl_pl: usługa strony trzeciej
pt_br: Serviço de Terceiros
ru_ru: услуги третьей стороны
tr_tr: 3. Taraf Hizmeti
uk: сторонній сервіс
zh_cn: 第三方服务

source: <h3>Looking Forward To Seeing You<br/> On The Webinar!</h3><p>An email is being sent to you with all the information. If you want more reminders for the event add the event date to your calendar...</p>
de_de: <h3>Wir freuen uns darauf, dich<br/> beim Webinar zu sehen!</h3><p>Eine E-Mail mit allen Informationen wird an dich verschickt. Wenn du weitere Erinnerungen für die Veranstaltung möchtest, füge das Datum zu deinem Kalender hinzu...</p>
es_mx: <h3>¡Esperando verte<br/> en el Webinar!</h3><p>Se te está enviando un email con toda la información. Si quieres más recordatorios para el evento añade la fecha del evento a tu calendario...</p>
fr_fr: <h3>En attendant de vous voir<br/>sur le webinaire!</h3><p>Un email vous est envoyé avec toutes les informations. Si vous voulez plus de rappels pour l'événement, ajoutez la date de l'événement à votre calendrier...</p> <p>
hi_in: <एच 3> आपको वेबिनार पर देखने के लिए उत्सुक हैं!< / एच 3> < पी > सभी जानकारी के साथ आपको एक ईमेल भेजा जा रहा है । यदि आप ईवेंट के लिए अधिक रिमाइंडर चाहते हैं तो ईवेंट की तारीख को अपने कैलेंडर में जोड़ें । ..</p>
hr: <url>/ <url> / <url> / <url> / <url> / <url> / <url> / <url> / <url>< / inin3> < ininin>bit će vam poslana e-pošta sa svim informacijama. Ako želite više podsjetnika na događaj, dodajte datum događaja u svoj kalendar...</p>
hu_hu: <h3>Várjuk, hogy találkozzunk a webináriumon!</h3><p>Egy e-mailt küldünk Önnek az összes információval. Ha további emlékeztetőket szeretne az eseményre, akkor adja hozzá az esemény dátumát a naptárához...</p>
it_it: <h3>Non vedo l'ora di vederti<br/> al webinar!</h3><p>Ti è stata inviata una email con tutte le informazioni. Se vuoi altri promemoria per l'evento aggiungi la data dell'evento al tuo calendario...</p>
ja: <h3>Looking Forward To Seeing You<br/> On the Webinar!</h3><p> すべての情報を記載した電子メールを送信しています。もし、イベントのリマインダーが必要な場合は、イベントの日付をカレンダーに追加してください...</p><p>。
nb_no: <h3>Ser frem til å se deg<br/> på webinaret! </h3><p>En e-post blir sendt til deg med all informasjon. Hvis du vil ha flere påminnelser om arrangementet, kan du legge til arrangementsdatoen i kalenderen din ...</p> <p>
nl_nl: <h3>Het verheugt me je te zien<br/> op het webinar! </h3><p>Een e-mail wordt je toegestuurd met alle informatie. Als je meer herinneringen voor het evenement wilt, voeg dan de datum van het evenement toe aan je agenda...</p>
pl_pl: <h3>Looking Forward To Seeing You<br/> On The Webinar!</h3><p>Wysyłany jest do Ciebie email ze wszystkimi informacjami. Jeśli chcesz więcej przypomnień o wydarzeniu dodaj datę wydarzenia do swojego kalendarza...</p>
pt_br: <h3>Olhando para você<br/> No Webinar!</h3><p>Um e-mail está sendo enviado a você com todas as informações. Se você quiser mais lembretes para o evento, adicione a data do evento ao seu calendário...</p>
ru_ru: <h3>Жду встречи с вами<br/> на вебинаре! </h3><p>Высылается письмо со всей информацией. Если вы хотите получить дополнительные напоминания о мероприятии, добавьте дату мероприятия в свой календарь...</p>
tr_tr: <h3>Sizi Web Seminerinde Görmeyi Dört Gözle Bekliyoruz!</h3><p>Tüm bilgileri içeren bir e-posta size gönderiliyor. Etkinlik için daha fazla hatırlatma istiyorsanız etkinlik tarihini takviminize ekleyin...</p>
uk: <h3>з нетерпінням чекаємо зустрічі з Вами<br / > на вебінарі!< / h3><p>вам буде надіслано електронний лист з усією інформацією. Якщо ви хочете більше нагадувань про подію, додайте дату події до свого календаря...</p>
zh_cn: <h3>期待在网络研讨会上见到你<br/>！</h3><p>一封包含所有信息的电子邮件正在发送给你。如果你想得到更多的活动提醒，请将活动日期添加到你的日历中...</p>。

source: <h4>Congrats! Reward Unlocked</h4><p>Here is the text that would be shown when they unlock a reward...</p>
de_de: <h4>Glückwunsch! Belohnung freigeschaltet</h4><p>Hier ist der Text, der angezeigt werden würde, wenn sie eine Belohnung freischalten...</p>
es_mx: <h4>¡Felicidades! Recompensa desbloqueada</h4><p>Este es el texto que se mostraría cuando desbloquean una recompensa...</p>
fr_fr: <h4>Félicitations ! Récompense débloquée</h4><p>Voici le texte qui s'afficherait lorsqu'ils débloquent une récompense...</p>
hi_in: <h4>के लिए बधाई! इनाम खुला< / एच4 > <पी > यहां वह पाठ है जो इनाम अनलॉक करने पर दिखाया जाएगा । ..</p>
hr: < vjesni4 > Čestitamo! Nagrada je otključana< / nin4> < Ninin> Evo teksta koji će se prikazati kada otključaju nagradu ...</p>
hu_hu: <h4>Gratulálunk! Jutalom feloldva</h4><p>Itt a szöveg, ami megjelenik, ha feloldják a jutalmat...</p>
it_it: <h4>Congratulazioni! Ricompensa sbloccata</h4><p>Ecco il testo che verrebbe mostrato quando si sblocca una ricompensa...</p>
ja: <h4>おめでとうございます！特典が解除されました</h4><p>特典が解除されたときに表示されるテキストは以下の通りです...</p>。
nb_no: <h4>Gratulerer! Belønning låst opp</h4><p>Her er teksten som vil bli vist når de låser opp en belønning ...</p> <p>
nl_nl: <h4>Gefeliciteerd! Beloning ontgrendeld</h4><p>Hier volgt de tekst die getoond zou worden als ze een beloning ontgrendelen...</p>
pl_pl: <h4>Congrats! Reward Unlocked</h4><p>Tutaj jest tekst, który byłby wyświetlany, gdy odblokują nagrodę...</p>
pt_br: <h4>Parabéns! Reward Unlocked</h4>p>Aqui está o texto que seria mostrado quando eles destravassem uma recompensa...</p>
ru_ru: <h4>Поздравляем! Награда разблокирована</h4><p>Здесь приведен текст, который будет показан, когда они разблокируют награду...</p>
tr_tr: <h4>Tebrikler! Ödülün Kilidi Açıldı</h4><p>İşte bir ödülün kilidi açıldığında gösterilecek metin...</p>
uk: < h4>вітаю! Нагорода розблокована< / h4><p>ось текст, який буде показаний, коли вони розблокують нагороду ...</p>
zh_cn: <h4>恭喜你!奖励已解锁</h4><p>以下是他们解锁奖励时显示的文本......</p>

source: <h4>Share This Webinar & Unlock Free Report</h4><p>Simply share the webinar on any of the social networks above, and you will get instant access to this report...</p>
de_de: <h4>Dieses Webinar teilen & kostenlosen Bericht freischalten</h4><p>Einfach das Webinar in einem der oben genannten sozialen Netzwerke teilen, und du erhältst sofortigen Zugang zu diesem Bericht...</p>
es_mx: <h4>Comparte este webinar y desbloquea el informe gratuito</h4><p>Simplemente comparte el webinar en cualquiera de las redes sociales de arriba, y obtendrás acceso instantáneo a este informe...</p> <p>
fr_fr: <h4>Partager ce webinaire & débloquer le rapport gratuit</h4><p>Il suffit de partager le webinaire sur l'un des réseaux sociaux ci-dessus, et vous obtiendrez un accès instantané à ce rapport...</p>
hi_in: <एच 4 > इस वेबिनार को साझा करें और मुफ्त रिपोर्ट अनलॉक करें< / एच 4> < पी>बस ऊपर दिए गए किसी भी सामाजिक नेटवर्क पर वेबिनार साझा करें, और आपको इस रिपोर्ट तक त्वरित पहुंच मिलेगी । ..</p>
hr: < 8in4 > podijelite ovaj vebinar i otključajte besplatno izvješće< / 8in4>samo podijelite vebinar na bilo kojoj od gore navedenih društvenih mreža i imat ćete Trenutni pristup tom izvješću ...</p>
hu_hu: <h4>Megosztja ezt a webináriumot és feloldja az ingyenes jelentést</h4><p>Egyszerűen ossza meg a webináriumot a fenti közösségi hálózatok bármelyikén, és azonnali hozzáférést kap a jelentéshez...</p>Megosztja a webináriumot a fenti közösségi hálózatok bármelyikén, és azonnali hozzáférést kap a jelentéshez...</p>
it_it: <h4>Condividi questo webinar e sblocca il rapporto gratuito</h4><p>Semplicemente condividi il webinar su uno qualsiasi dei social network qui sopra, e avrai accesso immediato a questo rapporto...</p>
ja: <h4>このウェビナーを共有し、無料レポートのロックを解除する</h4><p>上記のいずれかのソーシャルネットワークでウェビナーを共有するだけで、このレポートにすぐにアクセスできます...</p>。
nb_no: <h4>Del dette webinaret og lås opp gratis rapport</h4><p> Bare del webinaret på et av de sosiale nettverkene ovenfor, så får du øyeblikkelig tilgang til denne rapporten ... </p> <p>
nl_nl: <h4>Deel dit webinar & ontgrendel gratis rapport</h4><p>Deel het webinar op een van de sociale netwerken hierboven, en je krijgt meteen toegang tot dit rapport... </p>
pl_pl: <h4>Share This Webinar & Unlock Free Report</h4><p>Po prostu podziel się webinarem na dowolnym z powyższych portali społecznościowych, a otrzymasz natychmiastowy dostęp do tego raportu...</p>
pt_br: <h4>Partilhar este Webinar & Desbloquear Relatório Gratuito</h4>p>Simplesmente compartilhe o webinar em qualquer uma das redes sociais acima, e você terá acesso imediato a este relatório...</p>
ru_ru: <h4>Share This Webinar & Unlock Free Report</h4><p>Просто поделитесь вебинаром в любой из социальных сетей выше, и вы получите мгновенный доступ к этому отчету...</p>
tr_tr: <h4>Bu Web Seminerini Paylaşın ve Ücretsiz Raporun Kilidini Açın</h4><p>Web seminerini yukarıdaki sosyal ağlardan herhangi birinde paylaşın ve bu rapora anında erişin...</p>
uk: < h4>поділіться цим вебінаром і розблокуйте безкоштовний звіт </h4><P> просто поділіться вебінаром в будь-який з перерахованих вище соціальних мереж, і ви отримаєте миттєвий доступ до цього звіту ...</p>
zh_cn: <h4>分享本网络研讨会并解锁免费报告</h4><p>只需在上述任何社交网络上分享本网络研讨会，您将立即获得本报告。

source: <strong>WebinarIgnition:</strong> Webinar registrations are limited to <strong>%s</strong> per month. <strong>%s</strong> registrations left. <a href="%s">Upgrade now</a> to remove these limits.
de_de: <strong>WebinarIgnition:</strong> Webinar-Anmeldungen sind auf <strong>%s</strong> pro Monat begrenzt. <strong>%s</strong> Anmeldungen übrig. <a href="%s">Jetzt upgraden</a>, um diese Begrenzung aufzuheben.
es_mx: <strong>WebinarIgnition:</strong> Las inscripciones a seminarios web están limitadas a <strong>%s</strong> al mes. <strong>%s</strong> inscripciones restantes. <a href="%s">Actualízate ahora</a> para eliminar estos límites.
fr_fr: <strong>WebinarIgnition:</strong> Les inscriptions aux webinaires sont limitées à <strong>%s</strong> par mois. il reste <strong>%s</strong> d'inscriptions. <a href="%s">Mettre à niveau maintenant</a> pour supprimer ces limites.
hi_in: <strong>वेबिनार इग्निशन:</strong> वेबिनार पंजीकरण प्रति माह <strong>%s</strong> तक सीमित हैं. <strong>%s</strong> पंजीकरण शेष. इन सीमाओं को हटाने के लिए <a href="%s">अभी नवीनीकरण करें</a> .
hr: <strong>WebinarIgnition:</strong> Registracije webinara ograničene su na <strong>%s</strong> mjesečno. <strong>Preostalo je %s</strong> registracija. <a href="%s">Nadogradite sada</a> da biste uklonili ta ograničenja.
hu_hu: <strong>WebinarIgnition:</strong> A webináriumi regisztrációk száma havonta <strong>%s</strong>-ra korlátozódik. <strong>%s</strong> regisztráció maradt. <a href="%s">Upgrade most</a> a korlátozások megszüntetéséhez.
it_it: <strong>WebinarIgnition:</strong> Le registrazioni ai webinar sono limitate a <strong>%s</strong> al mese. restano <strong>%s</strong> registrazioni. <a href="%s">Aggiorna ora</a> per rimuovere questi limiti.
ja: <strong>WebinarIgnition:</strong> ウェビナー登録は、1ヶ月あたり<strong>%s</strong>に限定されます。<strong>%s</strong>の登録件数が残っています。<a href="%s">今すぐアップグレード</a>して、この制限を解除してください。
nb_no: <strong>WebinarIgnition:</strong> Webinarregistreringer er begrenset til <strong>%s</strong> per måned. <strong>%s</strong> registreringer igjen. <a href="%s">Oppgrader nå</a> for å fjerne disse begrensningene.
nl_nl: <strong>WebinarIgnition:</strong> Webinarregistraties zijn beperkt tot <strong>%s</strong> per maand. <strong>%s</strong> registraties over. <a href="%s">Upgrade nu</a> om deze beperkingen op te heffen.
pl_pl: <strong>WebinarIgnition:</strong> Liczba rejestracji na webinary jest ograniczona do <strong>%s</strong> miesięcznie. pozostało <strong>%s</strong> rejestracji. <a href="%s">Uaktualnij teraz</a>, aby usunąć te limity.
pt_br: <strong>WebinarIgnition:</strong> Os registros de webinar são limitados a <strong>%s</strong> por mês. <strong>%s</strong> registros restantes. <a href="%s">Atualize agora</a> para remover esses limites.
ru_ru: <strong>WebinarIgnition:</strong> Количество регистраций на вебинары ограничено <strong>%s</strong> в месяц. осталось <strong>%s</strong> регистраций. <a href="%s">Обновитесь сейчас</a>, чтобы снять эти ограничения.
tr_tr: <strong>WebinarIgnition:</strong> Web semineri kayıtları aylık <strong>%s</strong> ile sınırlıdır. <strong>%s</strong> kayıt kaldı. <a href="%s">Bu sınırları kaldırmak için şimdi yükseltin</a>.
uk: <strong>WebinarIgnition:</strong> Кількість реєстрацій на вебінари обмежена до <strong>%s</strong> на місяць. залишилося <strong>%s</strong> реєстрацій. <a href="%s">Оновіть зараз</a>, щоб зняти ці обмеження.
zh_cn: <strong>WebinarIgnition:</strong>网络研讨会的注册人数每月限制在<strong>%s</strong>。<strong>%s</strong>的注册量还剩下。<a href="%s">现在升级</a>以取消这些限制。
