Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Custom Textarea Field
de_de: Benutzerdefiniertes Textarea-Feld
es_mx: Campo de texto personalizado
fr_fr: Champ de texte personnalisé
hi_in: कस्टम Textarea क्षेत्र
hr: Prilagođeno polje tekstualnog područja
hu_hu: Egyéni szövegmező
it_it: Campo textarea personalizzato
ja: カスタムテキストエリアフィールド
nb_no: Egendefinert tekstfelt
nl_nl: Aangepast tekstveld
pl_pl: Własne pole tekstowe
pt_br: Área de texto personalizada
ru_ru: Пользовательское поле текстовой области
tr_tr: Özel Textarea Alanı
uk: Настроюване поле текстової області
zh_cn: 自定义文本区域领域

source: Custom Thank You Page Settings (JS / CSS)
de_de: Benutzerdefinierte Einstellungen für die Dankeseite (JS / CSS)
es_mx: Configuración personalizada de la página de agradecimiento (JS / CSS)
fr_fr: Paramètres personnalisés de la page de remerciement (JS / CSS)
hi_in: कस्टम धन्यवाद पेज सेटिंग्स (जे एस / सीएसएस)
hr: Prilagođene postavke stranice zahvale (NINSI / NINSI)
hu_hu: Egyedi köszönöm oldal beállítások (JS / CSS)
it_it: Impostazioni personalizzate della pagina di ringraziamento (JS / CSS)
ja: サンキューページのカスタム設定（JS / CSS）
nb_no: Egendefinerte innstillinger for takkeside (JS / CSS)
nl_nl: Aangepaste bedankpagina instellingen (JS / CSS)
pl_pl: Niestandardowe ustawienia strony z podziękowaniami (JS / CSS)
pt_br: Configurações de página de agradecimento personalizadas (JS / CSS)
ru_ru: Пользовательские настройки страницы благодарности (JS / CSS)
tr_tr: Özel Teşekkür Sayfası Ayarları (JS / CSS)
uk: Користувальницькі налаштування сторінки подяки (JS / CSS)
zh_cn: 自定义感谢页面设置(JS / CSS)

source: Custom Thank You URL
de_de: Benutzerdefinierte Dankeschön-URL
es_mx: URL de agradecimiento personalizada
fr_fr: URL de remerciement personnalisé
hi_in: कस्टम धन्यवाद URL
hr: Prilagođena adresa e-pošte za zahvalnicu
hu_hu: Egyedi köszönöm URL
it_it: URL di ringraziamento personalizzato
ja: カスタムサンクスURL
nb_no: Egendefinert takke-URL
nl_nl: Aangepaste bedank URL
pl_pl: Własny adres URL z podziękowaniem
pt_br: URL de agradecimento personalizada
ru_ru: Пользовательский URL-адрес благодарности
tr_tr: Özel Teşekkür URL'si
uk: Користувацька URL-адреса подяки
zh_cn: 定制感谢网址

source: Custom Time Copy
de_de: Benutzerdefinierte Zeitkopie
es_mx: Copia de tiempo personalizada
fr_fr: Copie personnalisée de l'heure
hi_in: कस्टम समय कॉपी
hr: Prilagođena privremena kopija
hu_hu: Egyéni időmásolat
it_it: Copia temporale personalizzata
ja: カスタムタイムコピー
nb_no: Tilpasset tidskopi
nl_nl: Aangepaste tijd kopie
pl_pl: Własna kopia czasu
pt_br: Cópia de tempo personalizada
ru_ru: Копирование пользовательского времени
tr_tr: Özel Zaman Kopyası
uk: Користувальницька тимчасова копія
zh_cn: 自定义时间拷贝

source: Custom URL
de_de: Benutzerdefinierte URL
es_mx: URL personalizada
fr_fr: URL personnalisée
hi_in: कस्टम यूआरएल
hr: Prilagođena adresa e-pošte
hu_hu: Egyéni URL
it_it: URL personalizzato
ja: カスタムURL
nb_no: Egendefinert URL
nl_nl: Aangepaste URL
pl_pl: Własny adres URL
pt_br: URL personalizada
ru_ru: Пользовательский URL
tr_tr: Özel URL
uk: Користувацька URL-адреса
zh_cn: 自定义URL

source: Custom Webinar Copy
de_de: Benutzerdefinierter Webinar-Text
es_mx: Copia personalizada del seminario web
fr_fr: Copie personnalisée du webinaire
hi_in: कस्टम वेबिनार कॉपी
hr: Prilagođena Kopija Webinara
hu_hu: Egyedi webinárium másolat
it_it: Copia personalizzata del webinar
ja: カスタムウェビナーコピー
nb_no: Tilpasset webinar-kopi
nl_nl: Aangepaste webinar tekst
pl_pl: Własna kopia webinaru
pt_br: Cópia personalizada do Webinar
ru_ru: Индивидуальная копия вебинара
tr_tr: Özel Web Semineri Metni
uk: Користувацька Копія Вебінару
zh_cn: 定制网络研讨会副本

source: Custom Webinar Date
de_de: Benutzerdefiniertes Webinar Datum
es_mx: Fecha del seminario web personalizado
fr_fr: Date du webinaire personnalisé
hi_in: कस्टम वेबिनार तिथि
hr: Prilagođeni Datum Webinara
hu_hu: Egyéni webinárium dátuma
it_it: Data del webinar personalizzato
ja: カスタムウェビナー開催日
nb_no: Dato for tilpasset webinar
nl_nl: Aangepaste webinar datum
pl_pl: Niestandardowa data webinaru
pt_br: Data do Webinar personalizado
ru_ru: Пользовательская дата вебинара
tr_tr: Özel Webinar Tarihi
uk: Настроювана Дата Вебінару
zh_cn: 自定义网络研讨会日期

source: Custom Webinar Host
de_de: Benutzerdefinierter Webinar-Host
es_mx: Anfitrión de seminarios web personalizados
fr_fr: Hôte de webinaire personnalisé
hi_in: कस्टम वेबिनार होस्ट
hr: Prilagođeni Domaćin Webinara
hu_hu: Egyedi webinárium házigazda
it_it: Webinar Host personalizzato
ja: カスタムウェビナーホスト
nb_no: Tilpasset webinarvert
nl_nl: Aangepaste webinar gastheer
pl_pl: Własny gospodarz webinaru
pt_br: Anfitrião de Webinar personalizado
ru_ru: Индивидуальный ведущий вебинаров
tr_tr: Özel Web Semineri Sunucusu
uk: Користувальницький Хост Вебінару
zh_cn: 自定义网络研讨会主持人

source: Custom Webinar Page Settings (JS / CSS)
de_de: Benutzerdefinierte Webinar-Seiteneinstellungen (JS / CSS)
es_mx: Configuración personalizada de la página del seminario web (JS / CSS)
fr_fr: Paramètres de la page Webinar personnalisée (JS / CSS)
hi_in: कस्टम वेबिनार पेज सेटिंग्स (जे एस / सीएसएस)
hr: Custom postavke stranice vebinar (INNINIS / INNINIS)
hu_hu: Egyedi webinárium oldal beállítások (JS / CSS)
it_it: Impostazioni della pagina webinar personalizzata (JS / CSS)
ja: ウェビナーページのカスタム設定（JS / CSS）
nb_no: Tilpassede innstillinger for webinarsider (JS / CSS)
nl_nl: Aangepaste instellingen voor de webinar pagina (JS / CSS)
pl_pl: Własne ustawienia strony webinaru (JS / CSS)
pt_br: Configurações personalizadas de página de seminário via web (JS / CSS)
ru_ru: Пользовательские настройки страницы вебинара (JS / CSS)
tr_tr: Özel Web Semineri Sayfa Ayarları (JS/CSS)
uk: Користувальницькі налаштування сторінки вебінару (JS / CSS)
zh_cn: 自定义网络研讨会页面设置(JS / CSS)

source: Custom Webinar Time
de_de: Benutzerdefinierte Webinar-Zeit
es_mx: Hora del seminario web personalizado
fr_fr: Heure du webinaire personnalisé
hi_in: कस्टम Webinar समय
hr: Prilagodljivo Vrijeme Webinara
hu_hu: Egyéni webinárium ideje
it_it: Tempo del webinar personalizzato
ja: カスタムウェビナーの時間
nb_no: Tilpasset webinartid
nl_nl: Aangepaste webinar tijd
pl_pl: Niestandardowy czas webinaru
pt_br: Tempo de Webinar personalizado
ru_ru: Индивидуальное время вебинара
tr_tr: Özel Web Semineri Süresi
uk: Настроюється Час Вебінару
zh_cn: 自定义网络研讨会时间

source: Custom Webinar Title
de_de: Benutzerdefinierter Webinar-Titel
es_mx: Título del seminario web personalizado
fr_fr: Titre du webinaire personnalisé
hi_in: कस्टम वेबिनार शीर्षक
hr: Prilagođeno Ime Webinara
hu_hu: Egyéni webinárium címe
it_it: Titolo del webinar personalizzato
ja: カスタムウェビナーのタイトル
nb_no: Tilpasset webinar-tittel
nl_nl: Aangepaste webinar titel
pl_pl: Własny tytuł webinaru
pt_br: Título do Webinar personalizado
ru_ru: Пользовательское название вебинара
tr_tr: Özel Web Semineri Başlığı
uk: Настроюється назва вебінару
zh_cn: 自定义网络研讨会标题

source: Custom Webinar URL
de_de: Benutzerdefinierte Webinar-URL
es_mx: URL personalizada del seminario web
fr_fr: URL du webinaire personnalisé
hi_in: कस्टम Webinar URL
hr: Custom INNINESS-adresa Webinara
hu_hu: Egyéni webinárium URL
it_it: URL del webinar personalizzato
ja: カスタムウェビナーURL
nb_no: Egendefinert webinar-URL
nl_nl: Aangepaste webinar URL
pl_pl: Własny adres URL webinaru
pt_br: URL do Webinar personalizado
ru_ru: URL-адрес пользовательского вебинара
tr_tr: Özel Web Semineri URL'si
uk: Користувацька URL-адреса вебінару
zh_cn: 自定义网络研讨会网址

source: Customize the design of your webinar pages separately by using shortcodes
de_de: Passe das Design deiner Webinar-Seiten mit Hilfe von Shortcodes individuell an
es_mx: Personalice el diseño de las páginas de su seminario web por separado mediante el uso de códigos cortos
fr_fr: Personnalisez le design de vos pages de webinaire séparément en utilisant des shortcodes
hi_in: Shortcodes का उपयोग करके अपने Webinar पृष्ठों के डिजाइन को अलग से अनुकूलित करें
hr: Prilagodite dizajn webinar stranica odvojeno pomoću Kratkih koda
hu_hu: Testreszabhatja webinárium oldalainak designját külön-külön rövidkódok használatával
it_it: Personalizzate il design delle vostre pagine webinar separatamente utilizzando gli shortcode
ja: ショートコードを使って、ウェビナーページのデザインを個別にカスタマイズできる
nb_no: Tilpass utformingen av webinar-sidene dine separat ved å bruke kortkoder
nl_nl: Pas het ontwerp van je webinarpagina's afzonderlijk aan door shortcodes te gebruiken
pl_pl: Dostosuj wygląd swoich stron webinaru oddzielnie za pomocą shortcodes
pt_br: Personalize o design de suas páginas de webinar em separado, usando atalhos
ru_ru: Настройте дизайн страниц вебинара по отдельности с помощью шорткодов
tr_tr: Kısa kodları kullanarak web semineri sayfalarınızın tasarımını ayrı ayrı özelleştirin
uk: Окремо налаштовуйте дизайн сторінок ваших вебінарів за допомогою шорткодів
zh_cn: 通过使用简码单独定制你的网络研讨会页面的设计

source: Customized
de_de: Maßgeschneidert
es_mx: Personalizado
fr_fr: Personnalisé
hi_in: अनुकूलित
hr: Personalizirano
hu_hu: Testreszabott
it_it: Personalizzato
ja: カスタマイズ
nb_no: Tilpasset
nl_nl: Aangepast
pl_pl: Dostosowane do potrzeb
pt_br: Personalizado
ru_ru: Под заказ
tr_tr: Özelleştirilmiş
uk: Персоналізований
zh_cn: 定制的

source: Dashboard
es_mx: Tablero de mandos
fr_fr: Tableau de bord
hi_in: डैशबोर्ड
hr: Nadzorna ploča
hu_hu: Műszerfal
ja: ダッシュボード
nb_no: Dashbord
pl_pl: Tablica rozdzielcza
pt_br: Painel de controle
ru_ru: Приборная панель
tr_tr: Gösterge Tablosu
uk: Приладова панель
zh_cn: 仪表板

source: Dashboard - Your Webinar Settings
de_de: Dashboard - Deine Webinar-Einstellungen
es_mx: Panel de control - Su configuración del seminario web
fr_fr: Tableau de bord - Vos paramètres de webinaire
hi_in: डैशबोर्ड - अपने Webinar सेटिंग्स
hr: Nadzorna ploča-postavke vašeg webinara
hu_hu: Dashboard - A webinárium beállításai
it_it: Dashboard - Le tue impostazioni del webinar
ja: ダッシュボード - あなたのウェビナー設定
nb_no: Dashbord - Webinarinnstillingene dine
nl_nl: Dashboard - Je webinar instellingen
pl_pl: Pulpit nawigacyjny - Ustawienia webinaru
pt_br: Painel - Suas configurações de Webinar
ru_ru: Приборная панель - Настройки вашего вебинара
tr_tr: Gösterge Tablosu - Web Semineri Ayarlarınız
uk: Панель Інструментів-Налаштування Вашого Вебінару
zh_cn: 仪表板 - 您的网络研讨会设置

source: Data Template
de_de: Datenvorlage
es_mx: Plantilla de datos
fr_fr: Modèle de données
hi_in: डेटा टेम्पलेट
hr: Šablona podataka
hu_hu: Adatsablon
it_it: Modello di dati
ja: データテンプレート
nb_no: Datamal
nl_nl: Gegevenssjabloon
pl_pl: Szablon danych
pt_br: Modelo de dados
ru_ru: Шаблон данных
tr_tr: Veri Şablonu
uk: Шаблон даних
zh_cn: 数据模板

source: Data updated successfully
de_de: Daten erfolgreich aktualisiert
es_mx: Datos actualizados con éxito
fr_fr: Données mises à jour avec succès
hi_in: सफलतापूर्वक अपडेट किए गए डेटा
hr: Uspješno ažurirani podaci
hu_hu: Az adatok sikeresen frissültek
it_it: I dati sono stati aggiornati con successo
ja: データの更新に成功
nb_no: Data oppdatert med suksess
nl_nl: Gegevens succesvol bijgewerkt
pl_pl: Dane zostały pomyślnie zaktualizowane
pt_br: Dados atualizados com sucesso
ru_ru: Данные успешно обновлены
tr_tr: Veriler başarıyla güncellendi
uk: Дані успішно оновлено
zh_cn: 数据更新成功

source: Date
de_de: Datum
es_mx: Fecha
hi_in: तारीख
hr: Datum
hu_hu: Dátum
it_it: Data
ja: 日付
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_br: Data
ru_ru: Дата
tr_tr: Tarih
uk: Дата
zh_cn: 日期

source: Date Chosen Will Be Here
de_de: Ausgewähltes Datum wird hier sein
es_mx: La fecha elegida estará aquí
fr_fr: La date choisie sera ici
hi_in: चुनी गई तारीख यहां होगी
hr: Odabrani Datum Bit Će Ovdje
hu_hu: A kiválasztott dátum itt lesz
it_it: La data scelta sarà qui
ja: 選択された日付はここに表示されます
nb_no: Dato valgt vil være her
nl_nl: Gekozen datum zal hier zijn
pl_pl: Wybrana data będzie tutaj
pt_br: A data escolhida estará aqui
ru_ru: Выбранная дата будет здесь
tr_tr: Seçilen Tarih Burada Olacak
uk: Обрана Дата Буде Тут
zh_cn: 选定的日期将在这里

source: Date Format
de_de: Datum Format
es_mx: Formato de la fecha
fr_fr: Format de la date
hi_in: दिनांक प्रारूप
hr: Format datuma
hu_hu: Dátum formátum
it_it: Formato della data
ja: 日付形式
nb_no: Datoformat
nl_nl: Datum Formaat
pl_pl: Data Format
pt_br: Formato da data
ru_ru: Формат даты
tr_tr: Tarih Formatı
uk: Формат дати
zh_cn: 日期格式

source: Date registered on
de_de: Datum registriert am
es_mx: Fecha de registro en
fr_fr: Date d'enregistrement le
hi_in: तिथि पर पंजीकृत
hr: Datum registracije na
hu_hu: A bejegyzés dátuma
it_it: Data di registrazione su
ja: 登録日
nb_no: Dato registrert den
nl_nl: Datum geregistreerd op
pl_pl: Data zarejestrowania w dniu
pt_br: Data de registro em
ru_ru: Дата регистрации на
tr_tr: Kaydedildiği tarih
uk: Дата реєстрації на
zh_cn: 注册日期

source: Date Title
de_de: Datum Titel
es_mx: Fecha Título
fr_fr: Date Titre
hi_in: दिनांक शीर्षक
hr: Datum Naslov
hu_hu: Dátum Cím
it_it: Data Titolo
ja: 日付 タイトル
nb_no: Dato Tittel
nl_nl: Datum Titel
pl_pl: Data Tytuł
pt_br: Data Título
ru_ru: Дата Название
tr_tr: Tarih Başlık
uk: Дата Назва
zh_cn: 日期 标题

source: Date:
de_de: Datum:
es_mx: La fecha:
hi_in: तारीख:
hr: Datum:
hu_hu: Dátum:
it_it: Data:
ja: 日付です：
nb_no: Dato:
nl_nl: Datum:
pl_pl: Data:
pt_br: Data:
ru_ru: Дата:
tr_tr: Tarih:
uk: Дата:
zh_cn: 日期。

source: Date: Join us live on
de_de: Datum: Sei live dabei auf
es_mx: La fecha: Únase a nosotros en directo en
fr_fr: Date : Rejoignez-nous en direct sur
hi_in: दिनांक: हमसे जुड़ें लाइव पर
hr: Datum: pridružite nam se uživo
hu_hu: Dátum: Csatlakozzon hozzánk élőben a
it_it: Data: Unisciti a noi in diretta su
ja: 開催日のライブに参加します。
nb_no: Dato: Bli med oss live på
nl_nl: Datum: Doe live met ons mee op
pl_pl: Data: Dołącz do nas na żywo na
pt_br: Data: Junte-se a nós ao vivo em
ru_ru: Дата: Присоединяйтесь к нам в прямом эфире на
tr_tr: Tarih: Canlı yayında bize katılın
uk: Дата: Приєднуйтесь до нас у прямому ефірі
zh_cn: 日期。加入我们的直播

source: Dates / Copy for the landing page...
de_de: Daten / Texte für die Landing Page...
es_mx: Fechas / Copia para la página de aterrizaje...
fr_fr: Dates / Copie pour la page de destination...
hi_in: लैंडिंग पृष्ठ के लिए दिनांक / प्रतिलिपि।..
hr: Datumi / kopija za odredišnu stranicu...
hu_hu: Dátumok / Másolat a céloldalra...
it_it: Date / Copia per la landing page...
ja: 日付 / ランディングページのコピー...
nb_no: Datoer / tekst for landingssiden...
nl_nl: Data / Kopij voor de landingspagina...
pl_pl: Terminy / Copy dla landing page...
pt_br: Datas / Cópia para a página de desembarque...
ru_ru: Даты / Копия для целевой страницы...
tr_tr: Açılış sayfası için Tarihler / Kopya...
uk: Дати / копія для цільової сторінки...
zh_cn: 日期/登陆页的副本...

source: Day
de_de: Tag
es_mx: Día
fr_fr: Jour
hi_in: दिन
hr: Dan
hu_hu: Nap
it_it: Giorno
ja: 日
nb_no: Dag
nl_nl: Dag
pl_pl: Dzień
pt_br: Dia
ru_ru: День
tr_tr: Gün
uk: День
zh_cn: 天

source: Day After Notification
de_de: Tag nach Benachrichtigung
es_mx: Día después de la notificación
fr_fr: Jour après la notification
hi_in: अधिसूचना के बाद का दिन
hr: Dan Nakon Obavijesti
hu_hu: Értesítés utáni nap
it_it: Giorno dopo la notifica
ja: お知らせの翌日
nb_no: Dagen etter varsling
nl_nl: Dag na de kennisgeving
pl_pl: Dzień po zgłoszeniu
pt_br: Dia após a Notificação
ru_ru: День после уведомления
tr_tr: Bildirimden Sonraki Gün
uk: День Після Повідомлення
zh_cn: 通知后一天

source: Day Before Notification
de_de: Tag vor der Benachrichtigung
es_mx: Día anterior a la notificación
fr_fr: Jour avant la notification
hi_in: अधिसूचना से पहले दिन
hr: Dan Prije Obavijesti
hu_hu: Értesítés előtti nap
it_it: Giorno prima della notifica
ja: お知らせの前日
nb_no: Dagen før varsling
nl_nl: Dag vóór Kennisgeving
pl_pl: Dzień przed zgłoszeniem
pt_br: Dia antes da Notificação
ru_ru: За день до уведомления
tr_tr: Bildirimden Önceki Gün
uk: День До Повідомлення
zh_cn: 通知的前一天

source: Days
de_de: Tage
es_mx: Días
fr_fr: Jours
hi_in: दिन
hr: Dani
hu_hu: Napok
it_it: Giorni
ja: 日数
nb_no: Dager
nl_nl: Dagen
pl_pl: Dni
pt_br: Dias
ru_ru: Дни
tr_tr: Günler
uk: День
zh_cn: 天数

source: Deactivation Successful
de_de: Deaktivierung erfolgreich
es_mx: Desactivación exitosa
fr_fr: Désactivation réussie
hi_in: निष्क्रियता सफल
hr: Deaktivacija je bila uspješna
hu_hu: Sikeres deaktiválás
it_it: Disattivazione riuscita
ja: ディアクティベート成功
nb_no: Deaktivering Vellykket
nl_nl: Deactivering Succesvol
pl_pl: Dezaktywacja powiodła się
pt_br: Desativação bem-sucedida
ru_ru: Деактивация успешна
tr_tr: Devre Dışı Bırakma Başarılı
uk: Деактивація Пройшла Успішно
zh_cn: 停用成功

source: Decide whether or not to display the Add To Calendar Option on the Thank You page
de_de: Entscheide, ob die Option "Zum Kalender hinzufügen" auf der Dankeseite angezeigt werden soll oder nicht
es_mx: Decidir si se muestra o no la opción de añadir al calendario en la página de agradecimiento
fr_fr: Décidez d'afficher ou non l'option "Ajouter au calendrier" sur la page de remerciement
hi_in: यह तय करें कि धन्यवाद पृष्ठ पर कैलेंडर में जोड़ें विकल्प प्रदर्शित करना है या नहीं
hr: Odlučite želite li prikazati opciju dodavanja u kalendar na stranici zahvalnosti
hu_hu: Döntse el, hogy a Köszönöm oldalon megjelenjen-e a Naptárhoz hozzáadás opció vagy sem
it_it: Decidere se visualizzare o meno l'opzione Aggiungi al calendario nella pagina di ringraziamento
ja: サンクスページで「カレンダーに追加」オプションを表示するかどうかを決める
nb_no: Bestem om du vil vise alternativet Legg til i kalender på takkesiden eller ikke
nl_nl: Bepaal of de Add To Calendar optie al dan niet op de bedankpagina getoond moet worden
pl_pl: Zdecyduj, czy na stronie z podziękowaniami ma być wyświetlana opcja Dodaj do kalendarza czy nie
pt_br: Decida se deseja ou não exibir a opção Adicionar ao Calendário na página de agradecimento
ru_ru: Решите, нужно ли отображать опцию "Добавить в календарь" на странице "Спасибо"
tr_tr: Teşekkürler sayfasında Takvime Ekle Seçeneğinin görüntülenip görüntülenmeyeceğine karar verin
uk: Вирішіть, відображати або не відображати опцію додавання в календар на сторінці подяки
zh_cn: 决定是否在 "感谢 "页面上显示 "添加到日历 "选项。

source: Default
de_de: Standard
es_mx: Por defecto
fr_fr: Défaut
hi_in: डिफ़ॉल्ट
hr: Zadano
hu_hu: Alapértelmezett
ja: デフォルト
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślnie
pt_br: Padrão
ru_ru: По умолчанию
tr_tr: Varsayılan
uk: За замовчуванням
zh_cn: 默认情况下

source: Default CTA Action
de_de: Standard CTA Aktion
es_mx: Acción CTA por defecto
fr_fr: Action CTA par défaut
hi_in: डिफ़ॉल्ट CTA कार्रवाई
hr: Akcija prema zadanim postavkama
hu_hu: Alapértelmezett CTA-akció
it_it: Azione CTA predefinita
ja: デフォルトのCTAアクション
nb_no: Standard CTA-tiltak
nl_nl: Standaard CTA Actie
pl_pl: Domyślna akcja CTA
pt_br: Ação padrão do CTA
ru_ru: Действие CTA по умолчанию
tr_tr: Varsayılan CTA Eylemi
uk: Дія CTA за замовчуванням
zh_cn: 默认的CTA行动

source: Default CTA Settings
de_de: Standard CTA-Einstellungen
es_mx: Configuración de CTA por defecto
fr_fr: Paramètres CTA par défaut
hi_in: डिफ़ॉल्ट सेटिंग्स CTA
hr: Zadane postavke OESINIJA
hu_hu: Alapértelmezett CTA beállítások
it_it: Impostazioni CTA predefinite
ja: デフォルトのCTA設定
nb_no: Standard CTA-innstillinger
nl_nl: Standaard CTA instellingen
pl_pl: Domyślne ustawienia CTA
pt_br: Configurações padrão do CTA
ru_ru: Настройки CTA по умолчанию
tr_tr: Varsayılan CTA Ayarları
uk: Налаштування CTA за замовчуванням
zh_cn: 默认的CTA设置

source: Default: d
de_de: Standard: d
es_mx: Por defecto: d
fr_fr: Valeur par défaut : d
hi_in: डिफ़ॉल्ट: d
hr: Zadana vrijednost: inninis
hu_hu: Alapértelmezett: d
it_it: Predefinito: d
ja: 初期値：d
nb_no: Standard: d
nl_nl: Standaard: d
pl_pl: Domyślnie: d
ru_ru: По умолчанию: d
tr_tr: Varsayılan: d
uk: Значення за замовчуванням: d
zh_cn: 默认值：d

source: Default: m
de_de: Standard: m
es_mx: Por defecto: m
fr_fr: Valeur par défaut : m
hi_in: डिफ़ॉल्ट: m
hr: Zadana vrijednost: inninis
hu_hu: Alapértelmezett: m
it_it: Predefinito: m
ja: デフォルト：m
nb_no: Standard: m
nl_nl: Standaard: m
pl_pl: Domyślnie: m
ru_ru: По умолчанию: m
tr_tr: Varsayılan: m
uk: Значення за замовчуванням: m
zh_cn: 默认值：m

source: Default: w
de_de: Standard: w
es_mx: Por defecto: w
fr_fr: Valeur par défaut : w
hi_in: डिफ़ॉल्ट: w
hr: Zadana vrijednost: inninis
hu_hu: Alapértelmezett: w
it_it: Predefinito: w
ja: デフォルト：w
nb_no: Standard: w
nl_nl: Standaard: w
pl_pl: Domyślnie: w
ru_ru: По умолчанию: w
tr_tr: Varsayılan: w
uk: Значення за замовчуванням: w
zh_cn: 默认值：w

source: Default: y
de_de: Standard: y
es_mx: Por defecto: y
fr_fr: Valeur par défaut : y
hi_in: डिफ़ॉल्ट: y
hr: Zadana vrijednost: inninis
hu_hu: Alapértelmezett: y
it_it: Predefinito: y
ja: 初期値：y
nb_no: Standard: y
nl_nl: Standaard: y
pl_pl: Domyślnie: y
ru_ru: По умолчанию: y
tr_tr: Varsayılan: y
uk: Значення за замовчуванням: y
zh_cn: 默认值：y

source: Delay available registration date by
de_de: Verschiebe das verfügbare Anmeldedatum um
es_mx: Retrasar la fecha de registro disponible en
fr_fr: Retarder la date d'enregistrement disponible de
hi_in: देरी से उपलब्ध पंजीकरण तिथि
hr: Odgodite raspoloživi datum registracije na
hu_hu: A rendelkezésre álló regisztrációs dátum késleltetése
it_it: Ritardare la data di registrazione disponibile di
ja: 登録可能日を遅らせる
nb_no: Utsett tilgjengelig registreringsdato med
nl_nl: Uitstel beschikbare registratiedatum met
pl_pl: Opóźnienie dostępnej daty rejestracji o
pt_br: Atraso da data de registro disponível por
ru_ru: Отсрочить доступную дату регистрации на
tr_tr: Mevcut kayıt tarihini şu kadar geciktirin
uk: Відстрочити доступну дату реєстрації на
zh_cn: 将可用的登记日期推迟到

source: Delayed
de_de: Verspätet
es_mx: Retraso
fr_fr: Retardé
hi_in: विलंबित
hr: Odgođeno
hu_hu: Késleltetett
it_it: Ritardo
ja: ディレイ
nb_no: Forsinket
nl_nl: Vertraagd
pl_pl: Opóźnione
pt_br: Atrasado
ru_ru: Задержка
tr_tr: Gecikmeli
uk: Відкладений
zh_cn: 延迟

source: Delete
de_de: Löschen
es_mx: Borrar
fr_fr: Supprimer
hi_in: हटाएं
hr: Ukloni
hu_hu: Törölje a címet
it_it: Cancellare
ja: 削除
nb_no: Slett
nl_nl: Verwijder
pl_pl: Usuń
pt_br: Excluir
ru_ru: Удалить
tr_tr: Silme
uk: Видалити
zh_cn: 删除

source: Delete Additional Host
de_de: Zusätzlichen Host löschen
es_mx: Borrar host adicional
fr_fr: Supprimer un hôte supplémentaire
hi_in: अतिरिक्त होस्ट हटाएं
hr: Uklonite Dodatni Domaćin
hu_hu: További állomás törlése
it_it: Cancellare l'host aggiuntivo
ja: 追加ホストを削除する
nb_no: Slett ekstra vert
nl_nl: Extra gastheer verwijderen
pl_pl: Usuń dodatkowego hosta
pt_br: Excluir Host adicional
ru_ru: Удалить дополнительный хост
tr_tr: Ek Ana Bilgisayarı Sil
uk: Видалити Додатковий Хост
zh_cn: 删除额外的主机

source: Delete Image
de_de: Bild löschen
es_mx: Borrar imagen
fr_fr: Supprimer l'image
hi_in: छवि हटाएं
hr: Ukloni sliku
hu_hu: Kép törlése
it_it: Cancella immagine
ja: 画像を削除する
nb_no: Slett bilde
nl_nl: Verwijder afbeelding
pl_pl: Usuń obraz
pt_br: Apagar imagem
ru_ru: Удалить изображение
tr_tr: Görüntüyü Sil
uk: Видалити Зображення
zh_cn: 删除图片

source: Delete Logs
de_de: Logs löschen
es_mx: Borrar registros
fr_fr: Supprimer les journaux
hi_in: लॉग हटाएं
hr: Uklanjanje dnevnika
hu_hu: Naplók törlése
it_it: Cancellare i registri
ja: ログを削除する
nb_no: Slett logger
nl_nl: Logs verwijderen
pl_pl: Usuń dzienniki
pt_br: Excluir logs
ru_ru: Удаление журналов
tr_tr: Günlükleri Sil
uk: Видалення Журналів
zh_cn: 删除日志

source: Delete Member
de_de: Mitglied löschen
es_mx: Borrar miembro
fr_fr: Supprimer un membre
hi_in: सदस्य हटाएं
hr: Ukloni člana
hu_hu: Tag törlése
it_it: Cancellare il membro
ja: メンバー削除
nb_no: Slett medlem
nl_nl: Verwijder Lid
pl_pl: Usuń członka
pt_br: Eliminar Membro
ru_ru: Удалить участника
tr_tr: Üye Sil
uk: Вилучити Учасника
zh_cn: 删除会员

source: Delete question
de_de: Frage löschen
es_mx: Eliminar la pregunta
fr_fr: Supprimer la question
hi_in: प्रश्न हटाएं
hr: Izbriši pitanje
hu_hu: Kérdés törlése
it_it: Cancellare la domanda
ja: 質問を削除する
nb_no: Slett spørsmål
nl_nl: Vraag verwijderen
pl_pl: Usunąć pytanie
pt_br: Eliminar pergunta
ru_ru: Удалить вопрос
tr_tr: Soruyu sil
uk: Видалити питання
zh_cn: 删除问题
