Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Something went wrong, please try again later
de_de: Etwas ist schief gelaufen, bitte versuche es später noch einmal
es_mx: Algo ha ido mal, por favor, inténtelo de nuevo más tarde
fr_fr: Quelque chose s'est mal passé, veuillez réessayer plus tard
hi_in: कुछ गलत हो गया, कृपया बाद में पुनः प्रयास करें
hr: Nešto je pošlo po zlu, pokušajte ponovo kasnije
hu_hu: Valami rosszul sült el, kérjük, próbálja meg később újra
it_it: Qualcosa è andato storto, per favore riprova più tardi
ja: 何か問題が発生しました、後でもう一度試してください
nb_no: Noe gikk galt, vennligst prøv igjen senere
nl_nl: Er ging iets mis, probeer het later nog eens
pl_pl: Coś poszło nie tak, proszę spróbować ponownie później
pt_br: Algo deu errado, por favor tente novamente mais tarde
ru_ru: Что-то пошло не так, пожалуйста, повторите попытку позже
tr_tr: Bir şeyler ters gitti, lütfen daha sonra tekrar deneyin
uk: Щось пішло не так, будь ласка, повторіть спробу пізніше
zh_cn: 出错了，请稍后再试

source: Sorry; email could not be sent.
de_de: Sorry, die E-Mail konnte nicht gesendet werden.
es_mx: Lo sentimos; el correo electrónico no pudo ser enviado.
fr_fr: Désolé, l'e-mail n'a pas pu être envoyé.
hi_in: क्षमा करें; ईमेल नहीं भेजा जा सका ।
hr: Nažalost, slanje e-pošte nije uspjelo.
hu_hu: Sajnálom; az e-mailt nem lehetett elküldeni.
it_it: Spiacente, l'e-mail non può essere inviata.
ja: 申し訳ありませんが、メールを送信できませんでした。
nb_no: Beklager, e-posten kunne ikke sendes.
nl_nl: Sorry; e-mail kon niet verzonden worden.
pl_pl: Przepraszamy; nie można było wysłać wiadomości e-mail.
pt_br: Desculpe; o e-mail não pôde ser enviado.
ru_ru: Извините, письмо не может быть отправлено.
tr_tr: Üzgünüz; e-posta gönderilemedi.
uk: Вибачте, не вдалося надіслати електронний лист.
zh_cn: 对不起；无法发送电子邮件。

source: Specify by how many days to delay the available registration date, based when the user visited the registration page.
de_de: Gebe an, um wie viele Tage das verfügbare Registrierungsdatum verzögert werden soll, basierend darauf, wann der Benutzer die Registrierungsseite besucht hat.
es_mx: Especifique por cuántos días se debe retrasar la fecha de registro disponible, basándose en el momento en que el usuario visitó la página de registro.
fr_fr: Indiquez de combien de jours il faut retarder la date d'enregistrement disponible, en fonction du moment où l'utilisateur a visité la page d'enregistrement.
hi_in: उपयोगकर्ता द्वारा पंजीकरण पृष्ठ पर जाने के आधार पर उपलब्ध पंजीकरण तिथि में कितने दिनों की देरी के आधार पर निर्दिष्ट करें ।
hr: Navedite koliko dana treba odgoditi raspoloživi datum registracije na temelju kada je korisnik posjetio stranicu za registraciju.
hu_hu: Adja meg, hogy hány nappal késleltesse az elérhető regisztrációs dátumot, attól függően, hogy a felhasználó mikor látogatta meg a regisztrációs oldalt.
it_it: Specifica di quanti giorni ritardare la data di registrazione disponibile, in base a quando l'utente ha visitato la pagina di registrazione.
ja: 登録可能日を何日遅らせるかを、ユーザーが登録ページにアクセスした時刻を基準に指定します。
nb_no: Angi hvor mange dager den tilgjengelige registreringsdatoen skal utsettes, basert på når brukeren besøkte registreringssiden.
nl_nl: Specificeer met hoeveel dagen de beschikbare registratiedatum uitgesteld moet worden, op basis van wanneer de gebruiker de registratiepagina bezocht.
pl_pl: Określ o ile dni opóźnić dostępną datę rejestracji, na podstawie kiedy użytkownik odwiedził stronę rejestracji.
pt_br: Especificar por quantos dias adiar a data de registro disponível, com base em quando o usuário visitou a página de registro.
ru_ru: Укажите, на сколько дней отложить доступную дату регистрации, основываясь на том, когда пользователь посетил страницу регистрации.
tr_tr: Kullanıcının kayıt sayfasını ziyaret ettiği zamana bağlı olarak mevcut kayıt tarihinin kaç gün geciktirileceğini belirtin.
uk: Вкажіть, на скільки днів слід відкласти доступну дату реєстрації, виходячи з того, коли користувач відвідав сторінку реєстрації.
zh_cn: 根据用户访问注册页面的时间，指定将可用的注册日期推迟多少天。

source: Specify by how many days to delay the first available registration date by.
de_de: Gebe an, um wie viele Tage das erste verfügbare Registrierungsdatum verschoben werden soll.
es_mx: Especifique por cuántos días debe retrasarse la primera fecha de registro disponible.
fr_fr: Indiquez de combien de jours il faut retarder la première date d'enregistrement disponible.
hi_in: निर्दिष्ट करें कि पहले उपलब्ध पंजीकरण की तारीख में कितने दिनों की देरी है ।
hr: Navedite koliko dana treba odgoditi prvi dostupni datum registracije.
hu_hu: Adja meg, hány nappal kívánja késleltetni az első elérhető regisztrációs dátumot.
it_it: Specificare di quanti giorni ritardare la prima data di registrazione disponibile.
ja: 最初に登録可能な日を何日遅らせるかを指定します。
nb_no: Angi hvor mange dager den første tilgjengelige registreringsdatoen skal utsettes med.
nl_nl: Geef aan met hoeveel dagen de eerst beschikbare registratiedatum uitgesteld moet worden.
pl_pl: Określ o ile dni opóźnić pierwszy dostępny termin rejestracji.
pt_br: Especificar por quantos dias adiar a primeira data de registro disponível até.
ru_ru: Укажите, на сколько дней отложить первую доступную дату регистрации.
tr_tr: Kullanılabilir ilk kayıt tarihinin kaç gün geciktirileceğini belirtin.
uk: Вкажіть, на скільки днів слід відкласти першу доступну дату реєстрації.
zh_cn: 指定将第一个可用的注册日期推迟多少天。

source: Specify how many dates to make available. Defaults to 7. Maximum is also 7.
de_de: Gebe an, wie viele Termine verfügbar gemacht werden sollen. Der Standardwert ist 7. Das Maximum ist ebenfalls 7.
es_mx: Especifique cuántas fechas estarán disponibles. El valor predeterminado es 7. El máximo es también 7.
fr_fr: Indiquez le nombre de dates à rendre disponibles. La valeur par défaut est de 7. Le maximum est également de 7.
hi_in: निर्दिष्ट करें कि कितनी तिथियां उपलब्ध हैं । 7 के लिए चूक। अधिकतम भी 7 है ।
hr: Navedite koliko datuma treba učiniti dostupnim. Zadana vrijednost je 7. Maksimum je također 7.
hu_hu: Adja meg, hány dátumot kíván elérhetővé tenni. Alapértelmezés szerint 7. A maximális érték szintén 7.
it_it: Specifica quante date rendere disponibili. Il valore predefinito è 7. Anche il massimo è 7.
ja: 利用可能にする日付の数を指定します。デフォルトは7です。最大値も7です。
nb_no: Angi hvor mange datoer som skal gjøres tilgjengelige. Standard er 7. Maksimum er også 7.
nl_nl: Specificeer hoeveel data beschikbaar gemaakt moeten worden. Standaard is 7. Het maximum is ook 7.
pl_pl: Określ ile dat ma być udostępnionych. Domyślnie 7. Maksymalna wartość to również 7.
pt_br: Especifique quantas datas devem ser disponibilizadas. O valor padrão é 7. O máximo também é 7.
ru_ru: Укажите, сколько дат должно быть доступно. По умолчанию 7. Максимальное значение также равно 7.
tr_tr: Kaç tarihin kullanılabilir hale getirileceğini belirtin. Varsayılan değer 7'dir. Maksimum değer de 7'dir.
uk: Вкажіть, скільки дат потрібно зробити доступними. Значення за замовчуванням дорівнює 7. Максимум також дорівнює 7.
zh_cn: 指定有多少个日期可用。默认为7。最大也是7个。

source: Specify the description for the charge. This is all that is needed. You need not edit the values in the fields below Button Color field.
de_de: Gebe die Beschreibung für die Gebühr ein. Das ist alles, was wir brauchen. Du musst die Werte in den Feldern unter Button-Farbe nicht bearbeiten.
es_mx: Especifique la descripción del cargo. Esto es todo lo que se necesita. No es necesario que edite los valores de los campos situados debajo del campo Color del botón.
fr_fr: Précisez la description de la charge. C'est tout ce qui est nécessaire. Vous n'avez pas besoin de modifier les valeurs des champs situés sous le champ Couleur du bouton.
hi_in: चार्ज के लिए विवरण निर्दिष्ट करें । यह सब जरूरत है । आपको बटन रंग फ़ील्ड के नीचे फ़ील्ड में मानों को संपादित करने की आवश्यकता नहीं है ।
hr: Navedite opis ploče. To je sve što je potrebno. Ne morate uređivati vrijednosti u poljima ispod polja u boji gumba.
hu_hu: Adja meg a díj leírását. Ez minden, amire szükség van. A Gombszín mező alatti mezők értékeit nem kell szerkesztenie.
it_it: Specificare la descrizione dell'addebito. Questo è tutto ciò che serve. Non è necessario modificare i valori nei campi sotto il campo Button Color.
ja: チャージの説明文を指定する。これだけでよい。ボタン色」フィールドの下にあるフィールドの値を編集する必要はありません。
nb_no: Spesifiser beskrivelsen for avgiften. Dette er alt som trengs. Du trenger ikke å redigere verdiene i feltene under Button Color-feltet.
nl_nl: Geef de beschrijving voor de lading. Dit is alles wat nodig is. Je hoeft de waarden in de velden onder het Button Color veld niet te bewerken.
pl_pl: Określenie opisu dla opłaty. To wszystko, co jest potrzebne. Nie musisz edytować wartości w polach poniżej pola Button Color.
pt_br: Especificar a descrição para a carga. Isto é tudo o que é necessário. Você não precisa editar os valores nos campos abaixo do campo Cor do Botão.
ru_ru: Укажите описание для начисления. Это все, что необходимо. Вам не нужно редактировать значения в полях ниже поля Button Color.
tr_tr: Ücret için açıklamayı belirtin. Gerekli olan tek şey budur. Düğme Rengi alanının altındaki alanlardaki değerleri düzenlemenize gerek yoktur.
uk: Вкажіть опис заряду. Це все, що потрібно. Вам не потрібно редагувати значення в полях під полем кольору кнопки.
zh_cn: 指定收费的描述。这就是所需的全部内容。你不需要编辑按钮颜色字段下面的字段的值。

source: Specify the email address to which the registration notifications should be sent
de_de: Gebe die E-Mail-Adresse an, an die die Registrierungsbenachrichtigungen gesendet werden sollen
es_mx: Especifique la dirección de correo electrónico a la que deben enviarse las notificaciones de registro
fr_fr: Indiquez l'adresse électronique à laquelle les notifications d'enregistrement doivent être envoyées
hi_in: उस ईमेल पते को निर्दिष्ट करें जिस पर पंजीकरण सूचनाएं भेजी जानी चाहिए
hr: Navedite adresu e-pošte na koju treba poslati obavijesti o registraciji
hu_hu: Adja meg azt az e-mail címet, amelyre a regisztrációs értesítéseket küldeni kell
it_it: Specificare l'indirizzo e-mail a cui inviare le notifiche di registrazione
ja: 登録通知の送信先となるメールアドレスを指定します。
nb_no: Angi e-postadressen som registreringsvarslene skal sendes til
nl_nl: Specificeer het emailadres waarnaar de registratiemeldingen moeten worden gestuurd
pl_pl: Określ adres e-mail, na który mają być wysyłane powiadomienia o rejestracji
pt_br: Especificar o endereço de e-mail para o qual as notificações de registro devem ser enviadas
ru_ru: Укажите адрес электронной почты, на который следует отправлять уведомления о регистрации
tr_tr: Kayıt bildirimlerinin gönderileceği e-posta adresini belirtin
uk: Вкажіть адресу електронної пошти, на яку повинні бути відправлені повідомлення про реєстрацію
zh_cn: 指定应发送注册通知的电子邮件地址

source: Specify the email address to which the test email should be sent
de_de: Gib die E-Mail-Adresse an, an die die Test-E-Mail gesendet werden soll
es_mx: Especifique la dirección de correo electrónico a la que debe enviarse el correo de prueba
fr_fr: Indiquez l'adresse e-mail à laquelle l'e-mail de test doit être envoyé
hi_in: उस ईमेल पते को निर्दिष्ट करें जिस पर परीक्षण ईमेल भेजा जाना चाहिए
hr: Navedite adresu e-pošte na koju treba poslati testnu e-poštu
hu_hu: Adja meg azt az e-mail címet, amelyre a teszt e-mailt elküldi
it_it: Specificare l'indirizzo e-mail a cui inviare l'e-mail di prova
ja: テストメールの送信先メールアドレスを指定する。
nb_no: Angi e-postadressen som test-e-posten skal sendes til
nl_nl: Specificeer het emailadres waarnaar de testmail gestuurd moet worden
pl_pl: Określ adres e-mail, na który ma zostać wysłana wiadomość testowa
pt_br: Especificar o endereço de e-mail para o qual o e-mail de teste deve ser enviado
ru_ru: Укажите адрес электронной почты, на который должно быть отправлено тестовое письмо
tr_tr: Test e-postasının gönderileceği e-posta adresini belirtin
uk: Вкажіть адресу електронної пошти, на яку має бути надіслано тестовий електронний лист
zh_cn: 指定发送测试邮件的电子邮件地址

source: Specify your charge for the webinar in the Charge field. This should be in cents. So, if you would like to charge US$120 for the webinar, then write 12000
de_de: Gib deine Gebühr für das Webinar im Charge field ein. Das sollte in Cent sein. Also, wenn du 120 US-Dollar für das Webinar berechnen möchtest, dann schreibe 12000
es_mx: Especifique el cargo por el seminario web en el campo Cargo. Debe ser en centavos. Así, si quiere cobrar 120 dólares por el seminario, escriba 12000
fr_fr: Indiquez le prix du webinaire dans le champ "Frais". Ce montant doit être exprimé en cents. Ainsi, si vous souhaitez facturer 120 $ US pour le webinaire, écrivez 12000
hi_in: चार्ज फ़ील्ड में वेबिनार के लिए अपना शुल्क निर्दिष्ट करें । यह सेंट में होना चाहिए । इसलिए, यदि आप वेबिनार के लिए यूएस$120 चार्ज करना चाहते हैं, तो 12000 लिखें
hr: Navedite svoju naknadu za vebinar u polju naknada. Trebao bi biti u centima. Dakle, ako nam želite naplatiti 120 dolara za vebinar, napišite 12.000
hu_hu: Adja meg a webinárium díját a Díj mezőben. Ennek centben kell megadnia. Ha tehát 120 USD-t szeretne felszámítani a webináriumért, akkor írja be, hogy 12000
it_it: Specificare l'addebito per il webinar nel campo Addebito. Questo dovrebbe essere in centesimi. Quindi, se vuoi far pagare 120 dollari per il webinar, allora scrivi 12000
ja: ウェビナーの料金を「料金」フィールドに入力してください。これはセント単位で指定します。つまり、ウェビナーの料金を120米ドルにしたい場合は、12000と記入します。
nb_no: Angi gebyret for webinaret i feltet Gebyr. Dette skal være i cent. Så hvis du ønsker å ta 120 USD for webinaret, skriver du 12000 USD
nl_nl: Specificeer je kosten voor het webinar in het Charge veld. Dit moet in centen zijn. Dus, als je US$120 wilt vragen voor het webinar, schrijf dan 12000
pl_pl: Podaj swoją opłatę za webinar w polu Opłata. Powinna być ona podana w centach. Jeśli chcesz pobrać opłatę za webinar 120 USD, wpisz 12000
pt_br: Especifique seu custo para o webinar no campo Carga. Isto deve ser em centavos. Portanto, se você gostaria de cobrar US$ 120 pelo webinar, escreva 12.000
ru_ru: Укажите стоимость вебинара в поле Charge (Стоимость). Это должно быть в центах. Так, если вы хотите взимать за вебинар 120 долларов США, напишите 12000
tr_tr: Ücret alanında web semineri için ücretinizi belirtin. Bu, sent cinsinden olmalıdır. Yani, web semineri için 120 ABD doları ücret almak istiyorsanız, 12000 yazın
uk: Вкажіть свою плату за вебінар у полі Плата. Це повинно бути в центах. Отже, якщо ви хочете взяти з нас 120 доларів за вебінар, тоді напишіть 12000
zh_cn: 在 "费用 "一栏中指定你对网络研讨会的收费。这应该是以美分为单位。因此，如果你想为网络研讨会收取120美元，那么就写12000。

source: Start here
de_de: Hier beginnen
es_mx: Empieza aquí
fr_fr: Commencer ici
hi_in: यहां से शुरू करें
hr: Započnite ovdje
hu_hu: Kezdje itt
it_it: Inizia qui
ja: ここからスタート
nb_no: Begynn her
nl_nl: Begin hier
pl_pl: Zacznij tutaj
pt_br: Comece aqui
ru_ru: Начните здесь
tr_tr: Buradan başlayın
uk: Почніть звідси
zh_cn: 从这里开始

source: start here
de_de: hier beginnen
es_mx: empieza aquí
fr_fr: commencer ici
hi_in: यहां शुरू करें
hr: Započni ovdje
hu_hu: itt kezdjük
it_it: inizia qui
ja: ここから先は
nb_no: start her
nl_nl: begin hier
pl_pl: zacznij tutaj
pt_br: comece aqui
ru_ru: начать здесь
tr_tr: buradan başlayın
uk: почнемо звідси
zh_cn: 从这里开始

source: Starting replay
de_de: Aufzeichnung startet
es_mx: Inicio de la repetición
fr_fr: Démarrage de la relecture
hi_in: रीप्ले शुरू करना
hr: Pokretanje ponavljanja
hu_hu: Újrajátszás indítása
it_it: Avvio del replay
ja: リプレイの開始
nb_no: Starte avspilling
nl_nl: Herhaling beginnen
pl_pl: Rozpoczęcie powtórki
pt_br: Início da repetição
ru_ru: Начало воспроизведения
tr_tr: Tekrar oynatmaya başlama
uk: Запуск повтору
zh_cn: 开始回放

source: Status
es_mx: Estado
fr_fr: Statut
hi_in: ओहदा
hu_hu: Állapot
it_it: Stato
ja: ステータス
ru_ru: Статус
tr_tr: Durum
uk: Статус
zh_cn: 状况

source: Status Of Email
de_de: Status der E-Mail
es_mx: Estado del correo electrónico
fr_fr: Statut de l'e-mail
hi_in: ईमेल की स्थिति
hr: Status E-Pošte
hu_hu: Az e-mail állapota
it_it: Stato della posta elettronica
ja: 電子メールの状態
nb_no: Status for e-post
nl_nl: Status van e-mail
pl_pl: Status wiadomości e-mail
pt_br: Status do e-mail
ru_ru: Статус электронной почты
tr_tr: E-posta Durumu
uk: Статус Електронної Пошти
zh_cn: 电子邮件的状态

source: Status Of TXT MSG
de_de: Status von SMS-Message
es_mx: Estado del MSG TXT
fr_fr: Statut de TXT MSG
hi_in: की स्थिति TXT संदेश
hr: Status SMS-a za e-poštu
hu_hu: A TXT MSG állapota
it_it: Stato di TXT MSG
ja: TXT MSGのステータス
nb_no: Status for TXT MSG
nl_nl: Status van TXT MSG
pl_pl: Status TXT MSG
pt_br: Status do TXT MSG
ru_ru: Статус TXT MSG
tr_tr: TXT MSG'nin Durumu
uk: Статус Текстового повідомлення MSG
zh_cn: TXT MSG的状态

source: Step #2 Headline Copy
de_de: Text der Überschrift
es_mx: Paso nº 2: Titular de la noticia
fr_fr: Étape n° 2 - Texte du titre
hi_in: चरण # 2 शीर्षक प्रतिलिपि
hr: Korak 2 Kopiraj naslov
hu_hu: 2. lépés Címsor másolat
it_it: Passo #2 Copia del titolo
ja: ステップ#2 ヘッドラインコピー
nb_no: Trinn 2 Overskriftskopi
nl_nl: Stap #2 Kopij
pl_pl: Krok #2 Kopia nagłówka
pt_br: Passo #2 Cópia do título
ru_ru: Шаг №2 Копирование заголовка
tr_tr: Adım #2 Başlık Kopyası
uk: Крок № 2 копіювання заголовка
zh_cn: 第2步：标题副本

source: Step #2: Share & Unlock Reward...
de_de: Schritt #2: Teilen & Belohnung freischalten...
es_mx: Paso #2: Compartir y desbloquear la recompensa...
fr_fr: Étape 2 : Partager et débloquer la récompense...
hi_in: चरण # 2: शेयर और अनलॉक इनाम।..
hr: Korak 2: podijelite i otključajte nagradu...
hu_hu: 2. lépés: Megosztás és jutalom feloldása...
it_it: Passo #2: Condividere e sbloccare la ricompensa...
ja: ステップ2：特典の共有とロック解除...
nb_no: Trinn 2: Del og lås opp belønning...
nl_nl: Stap #2: Deel & Ontsluit Beloning...
pl_pl: Krok #2: Udostępnij i odblokuj nagrodę...
pt_br: Passo #2: Compartilhar & Desbloquear Recompensa...
ru_ru: Шаг №2: Поделиться и разблокировать вознаграждение...
tr_tr: Adım #2: Paylaşın ve Ödülün Kilidini Açın...
uk: Крок № 2: поділіться і розблокуйте нагороду...
zh_cn: 第2步：分享和解锁奖励...

source: Stripe Charge Description
de_de: Strip Charge Beschreibung
es_mx: Descripción de la carga de la raya
fr_fr: Description de la charge de la bande
hi_in: स्ट्राइप चार्ज विवरण
hr: Opis punjenja trake
hu_hu: Csíkos töltés Leírás
it_it: Descrizione della carica della striscia
ja: ストライプチャージの説明
nb_no: Stripe Charge Beskrivelse
nl_nl: Stripe Charge Beschrijving
pl_pl: Opis ładowania pasków
pt_br: Descrição da carga de listras
ru_ru: Описание полосового заряда
tr_tr: Şerit Ücreti Açıklaması
uk: Опис смугового заряду
zh_cn: 条纹收费说明

source: Stripe Publishable Key
de_de: Publishable Stripe-Schlüssel
es_mx: Clave publicable de Stripe
fr_fr: Clé publiable Stripe
hi_in: धारी Publishable कुंजी
hr: Dostupni ključ za objavljivanje u vezi s
hu_hu: Stripe közzétehető kulcs
it_it: Chiave pubblicabile Stripe
nb_no: Stripe Publiserbar nøkkel
nl_nl: Stripe publiceerbare sleutel
pt_br: Chave Publicável em Listras
ru_ru: Публикуемый ключ Stripe
tr_tr: Stripe Yayınlanabilir Anahtar
uk: Доступний для публікації ключ Stripe
zh_cn: Stripe可发布的密钥

source: Stripe Secret Key
es_mx: Clave secreta de la raya
fr_fr: Clé secrète Stripe
hi_in: धारी गुप्त कुंजी
hr: Prugasti Tajni Ključ
hu_hu: Csík titkos kulcsa
it_it: Chiave segreta di Stripe
ja: ストライプシークレットキー
nl_nl: Stripe Geheime Sleutel
pl_pl: Tajny klucz Stripe
pt_br: Chave Secreta de Listras
ru_ru: Секретный ключ Stripe
tr_tr: Stripe Gizli Anahtar
uk: Смугастий Секретний Ключ
zh_cn: Stripe密匙

source: Stripe specific instructions
de_de: Stripe spezifische Anweisungen
es_mx: Instrucciones específicas de la franja
fr_fr: Instructions spécifiques à Stripe
hi_in: धारी विशिष्ट निर्देश
hr: Posebne upute za trake
hu_hu: Stripe specifikus utasítások
it_it: Istruzioni specifiche per Stripe
ja: ストライプの具体的な説明
nb_no: Stripespesifikke instruksjoner
nl_nl: Specifieke instructies voor Stripe
pl_pl: Instrukcje dotyczące poszczególnych pasków
pt_br: Instruções específicas para as listras
ru_ru: Инструкции для конкретной полосы
tr_tr: Şeride özel talimatlar
uk: Спеціальні інструкції для смуг
zh_cn: Stripe的具体说明

source: Subject
de_de: Betreff
es_mx: Asunto
fr_fr: Sujet
hi_in: विषय
hr: Predmet
hu_hu: Tárgy
it_it: Oggetto
ja: 主題
nb_no: Emne
nl_nl: Onderwerp
pl_pl: Przedmiot
pt_br: Assunto
ru_ru: Тема
tr_tr: Konu
uk: Предмет
zh_cn: 主题

source: Submit Answer
de_de: Antwort abschicken
es_mx: Enviar respuesta
fr_fr: Soumettre une réponse
hi_in: उत्तर सबमिट करें
hr: Pošalji odgovor
hu_hu: Válasz beküldése
it_it: Invia risposta
ja: 回答を投稿する
nb_no: Send inn svar
nl_nl: Geef antwoord
pl_pl: Zgłoś odpowiedź
pt_br: Submeter resposta
ru_ru: Отправить ответ
tr_tr: Cevap Gönder
uk: Надіслати відповідь
zh_cn: 提交答案

source: Submit Question Button Copy
de_de: Button-Beschriftung für "Frage abschicken"
es_mx: Copia del botón de envío de preguntas
fr_fr: Copie du bouton "Soumettre la question
hi_in: प्रश्न बटन कॉपी सबमिट करें
hr: Gumb Pošalji pitanje kopija
hu_hu: Kérdés beküldése gomb Másolat
it_it: Invia la domanda Pulsante Copia
ja: 質問投稿ボタンコピー
nb_no: Send inn spørsmålsknapp Kopi
nl_nl: Vraag stellen knop Kopiëren
pt_br: Submeter cópia do botão de perguntas
ru_ru: Отправить вопрос Копия кнопки
tr_tr: Soru Gönder Düğmesi Kopyası
uk: Кнопка Відправити питання копія
zh_cn: 提交问题按钮副本

source: Submit Your Question
de_de: Sende deine Frage
es_mx: Envíe su pregunta
fr_fr: Soumettez votre question
hi_in: अपना प्रश्न सबमिट करें
hr: Pošaljite Svoje Pitanje
hu_hu: Küldje el kérdését
it_it: Invia la tua domanda
ja: ご質問をお寄せください
nb_no: Send inn ditt spørsmål
nl_nl: Stel je vraag
pl_pl: Zadaj pytanie
pt_br: Envie sua pergunta
ru_ru: Отправить свой вопрос
tr_tr: Sorunuzu Gönderin
uk: Надішліть Своє Запитання
zh_cn: 提交您的问题

source: Submit your question, and we can answer it live on air...
de_de: Sende deine Frage und wir können sie live auf Sendung beantworten...
es_mx: Envíe su pregunta y podremos responderla en directo...
fr_fr: Soumettez votre question, et nous pourrons y répondre en direct à l'antenne...
hi_in: अपना प्रश्न सबमिट करें, और हम इसका उत्तर हवा में दे सकते हैं । ..
hr: Pošaljite svoje pitanje i na njega možemo odgovoriti uživo...
hu_hu: Küldje el kérdését, és mi élő adásban válaszolunk rá...
it_it: Invia la tua domanda, e noi possiamo rispondere in diretta...
ja: 質問を投稿していただくと、生放送でお答えします...
nb_no: Send inn spørsmålet ditt, så kan vi svare på det direkte på lufta...
nl_nl: Stel je vraag, en we kunnen hem live in de uitzending beantwoorden...
pl_pl: Wyślij swoje pytanie, a my odpowiemy na nie na żywo na antenie...
pt_br: Envie sua pergunta e nós podemos respondê-la ao vivo no ar...
ru_ru: Отправьте свой вопрос, и мы ответим на него в прямом эфире...
tr_tr: Sorunuzu gönderin, biz de canlı yayında cevaplayalım...
uk: Надішліть своє запитання, і ми зможемо відповісти на нього в прямому ефірі...
zh_cn: 提交您的问题，我们可以在直播中回答...

source: Subtitles
de_de: Untertitel
es_mx: Subtítulos
fr_fr: Sous-titres
hi_in: उपशीर्षक
hr: Titlovi
hu_hu: Feliratok
it_it: Sottotitoli
ja: 字幕
nb_no: Undertekster
nl_nl: Ondertitels
pl_pl: Napisy
pt_br: Subtítulos
ru_ru: Субтитры
tr_tr: Altyazılar
uk: Субтитр
zh_cn: 字幕

source: subtitles off
de_de: Untertitel aus
es_mx: subtítulos desactivados
fr_fr: sous-titres désactivés
hi_in: उपशीर्षक बंद
hr: titlovi isključeni
hu_hu: felirat ki
it_it: sottotitoli spenti
ja: サブタイトルオフ
nb_no: undertekster av
nl_nl: ondertitels uit
pl_pl: napisy wyłączone
pt_br: legendas off
ru_ru: субтитры выключены
tr_tr: altyazılar kapalı
uk: субтитри вимкнені
zh_cn: 关字幕

source: Sunday
de_de: Sonntag
es_mx: Domingo
fr_fr: Dimanche
hi_in: रविवार
hr: Nedjelja
hu_hu: Vasárnap
it_it: Domenica
ja: 日曜日
nb_no: Søndag
nl_nl: Zondag
pl_pl: Niedziela
pt_br: Domingo
ru_ru: Воскресенье
tr_tr: Pazar
uk: Неділя
zh_cn: 星期日

source: Support
es_mx: Soporte
fr_fr: Soutien
hi_in: समर्थन
hr: Podrška
hu_hu: Támogatás
it_it: Supporto
ja: サポート
nb_no: Støtte
nl_nl: Steun
pl_pl: Wsparcie
pt_br: Apoio
ru_ru: Поддержка
tr_tr: Destek
uk: Підтримка
zh_cn: 支持
