Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is the url where your webinar will be viewable... This is only if you want to use your own webinar page with another service...
de_de: Dies ist die Url, die unter deinem Webinar zu sehen sein wird... Aber nur, wenn du deine eigene Webinar-Seite mit einem anderen Dienst verwenden möchten...
es_mx: Esta es la url donde se podrá ver su webinar... Esto es sólo si quieres usar tu propia página de webinar con otro servicio...
fr_fr: Ceci est l'url où votre webinaire sera visible... Ceci est seulement si vous voulez utiliser votre propre page de webinaire avec un autre service...
hi_in: यह वह यूआरएल है जहां आपका वेबिनार देखने योग्य होगा । .. यह केवल तभी है जब आप किसी अन्य सेवा के साथ अपने स्वयं के वेबिनार पृष्ठ का उपयोग करना चाहते हैं । ..
hr: Ovo je adresa na kojoj će vaš vebinar biti dostupan za pregled... To je samo ako želite koristiti vlastitu internetsku stranicu s drugom uslugom...
hu_hu: Ez az az url, ahol a webinárium megtekinthető lesz... Ez csak akkor van, ha a saját webinárium oldalát szeretné használni egy másik szolgáltatással...
it_it: Questo è l'url dove il tuo webinar sarà visibile... Questo è solo se vuoi usare la tua pagina webinar con un altro servizio...
ja: これは、あなたのウェビナーが表示されるURLです...これは、あなた自身のウェビナーページを他のサービスで使用したい場合にのみ使用します。
nb_no: Dette er nettadressen der webinaret ditt vil være tilgjengelig... Dette er bare hvis du vil bruke din egen webinarside med en annen tjeneste ...
nl_nl: Dit is de url waar je webinar te zien zal zijn... Dit is alleen als je je eigen webinar pagina met een andere dienst wilt gebruiken...
pl_pl: To jest adres url, pod którym będzie można obejrzeć twój webinar... To jest tylko wtedy, gdy chcesz użyć swojej własnej strony z webinarem w innym serwisie...
pt_br: Este é o url onde seu webinar poderá ser visto... Isto é somente se você quiser usar sua própria página de webinar com outro serviço...
ru_ru: Это url, по которому ваш вебинар будет доступен для просмотра... Это нужно только в том случае, если вы хотите использовать собственную страницу вебинара с другим сервисом...
tr_tr: Bu, web seminerinizin görüntülenebileceği url'dir... Bu yalnızca kendi web semineri sayfanızı başka bir hizmetle kullanmak istiyorsanız...
uk: Це URL-адреса, за якою ваш вебінар буде доступний для перегляду... Це тільки в тому випадку, якщо ви хочете використовувати свою власну сторінку вебінару з іншим сервісом...
zh_cn: 这是您的网络研讨会可以查看的网址...这只是当你想在其他服务中使用你自己的网络研讨会页面时...

source: This is the URL you want them to go to when the webinar is over...
de_de: Dies ist die URL, zu der sie gehen sollen, wenn das Webinar vorbei ist...
es_mx: Esta es la URL a la que quiere que vayan cuando termine el seminario web...
fr_fr: Il s'agit de l'URL vers laquelle vous voulez qu'ils se dirigent lorsque le webinaire est terminé...
hi_in: यह वह यूआरएल है जिसे आप चाहते हैं कि वेबिनार खत्म होने पर वे जाएं । ..
hr: Ovo je adresa na koju želite da se presele kada je vebinar gotov...
hu_hu: Ez az az URL, amelyre a webinárium végeztével a résztvevőknek el kell jutniuk...
it_it: Questo è l'URL a cui vuoi che vadano quando il webinar è finito...
ja: これは、ウェビナーが終了したときにアクセスさせたいURLです...。
nb_no: Dette er nettadressen du vil at de skal gå til når webinaret er over ...
nl_nl: Dit is de URL waar je wilt dat ze naartoe gaan als het webinar afgelopen is...
pl_pl: To jest adres URL, na który chcesz, aby przeszli po zakończeniu webinaru...
pt_br: Este é o URL para onde você quer que eles vão quando o webinar terminar...
ru_ru: Это URL, на который вы хотите, чтобы они перешли по окончании вебинара...
tr_tr: Bu, web semineri bittiğinde gitmelerini istediğiniz URL'dir...
uk: Це URL-адреса, за якою ви хочете, щоб вони перейшли, коли вебінар закінчиться...
zh_cn: 这是你希望他们在网络研讨会结束后前往的URL...

source: This is the URL you want them to go to when they come late...
de_de: Das ist die URL, zu der du sie führen willst, wenn sie zu spät kommen...
es_mx: Esta es la URL a la que quieres que vayan cuando lleguen tarde...
fr_fr: C'est l'URL où vous voulez qu'ils aillent quand ils arrivent en retard...
hi_in: यह वह यूआरएल है जिसे आप चाहते हैं कि जब वे देर से आएं तो वे जाएं । ..
hr: Ovo je adresa na koju želite da prijeđu kad kasne...
hu_hu: Ez az az URL, ahová a későn érkező látogatókat küldjük...
it_it: Questo è l'URL a cui vuoi che vadano quando arrivano in ritardo...
ja: 遅れて来た時に行って欲しいURLです...。
nb_no: Dette er nettadressen du vil at de skal gå til når de kommer for sent ...
nl_nl: Dit is de URL waar je wilt dat ze naartoe gaan als ze te laat komen...
pl_pl: To jest adres URL, na który chcesz, aby weszli, gdy przyjdą późno...
pt_br: Este é o URL para onde você quer que eles vão quando chegarem tarde.
ru_ru: Это URL, на который вы хотите, чтобы они переходили, когда приходят поздно...
tr_tr: Bu, geç geldiklerinde gitmelerini istediğiniz URL'dir...
uk: Це URL-адреса, за якою ви хочете, щоб вони переходили, коли запізнюються...
zh_cn: 这是你希望他们迟到时去的网址......

source: This is the webinar event title, you can use the webinar settings, or use custom event title...
de_de: Dies ist der Titel deines Webinar-Events. Du kannst die Webinar-Einstellungen verwenden oder einen benutzerdefinierten Event-Titel verwenden...
es_mx: Este es el título del evento del webinar, puede utilizar la configuración del webinar, o utilizar un título de evento personalizado...
fr_fr: Il s'agit du titre de l'événement du webinaire, vous pouvez utiliser les paramètres du webinaire, ou utiliser un titre d'événement personnalisé...
hi_in: यह वेबिनार घटना शीर्षक है, आप वेबिनार सेटिंग्स का उपयोग करें, या कस्टम घटना शीर्षक का उपयोग कर सकते हैं । ..
hr: Ovo je naziv događaja vebinara, možete koristiti postavke vebinara ili koristiti prilagođeni naziv događaja...
hu_hu: Ez a webinárium esemény címe, használhatja a webinárium beállításait, vagy használhat egyéni eseménycímet...
it_it: Questo è il titolo dell'evento webinar, puoi usare le impostazioni del webinar, o usare il titolo dell'evento personalizzato...
ja: これはウェビナーのイベントタイトルです。ウェビナーの設定を使用するか、カスタムイベントタイトルを使用することができます。
nb_no: Dette er tittelen på webinaret, du kan bruke webinarinnstillingene eller bruke en egendefinert hendelsestittel...
nl_nl: Dit is de titel van het webinar evenement, je kunt de webinar instellingen gebruiken, of een aangepaste evenementtitel...
pl_pl: To jest tytuł wydarzenia webinaru, możesz użyć ustawień webinaru lub użyć niestandardowego tytułu wydarzenia....
pt_br: Este é o título do evento do webinar, você pode usar as configurações do webinar, ou usar o título do evento personalizado...
ru_ru: Это название события вебинара, вы можете использовать настройки вебинара или использовать пользовательское название события...
tr_tr: Bu web semineri etkinlik başlığıdır, web semineri ayarlarını kullanabilir veya özel etkinlik başlığı kullanabilirsiniz...
uk: Це назва події вебінару, ви можете використовувати налаштування вебінару або використовувати користувальницьку назву події...
zh_cn: 这是网络研讨会的事件标题，你可以使用网络研讨会的设置，或使用自定义事件标题...

source: This is wether you want to enable the TXT reminder (w/ Twilio)...
de_de: Hier kannst Du entscheiden, ob Du die SMS-Erinnerung (mit Twilio) aktivieren möchtest...
es_mx: Se trata de saber si quieres activar el recordatorio TXT (con Twilio)...
fr_fr: Il s'agit de savoir si vous souhaitez activer le rappel TXT (avec Twilio)...
hi_in: यह मौसम है जिसे आप टीएक्सटी रिमाइंडर (डब्ल्यू/ ट्विलियो) को सक्षम करना चाहते हैं । ..
hr: Ovisi o tome želite li uključiti tekstualni podsjetnik (ili ne)...
hu_hu: Ez az, hogy engedélyezni akarja-e a TXT emlékeztetőt (w/ Twilio)...
it_it: Questo è se vuoi abilitare il promemoria TXT (con Twilio)...
ja: これは、TXTリマインダーを有効にするかどうかです（Twilioと一緒）。
nb_no: Dette er om du vil aktivere TXT-påminnelsen (med Twilio)...
nl_nl: Dit is of je de TXT herinnering (w/ Twilio) wilt inschakelen...
pl_pl: To jest wether chcesz włączyć TXT przypomnienie (w / Twilio)...
pt_br: Isto é se você quiser ativar o lembrete TXT (c/ Twilio)...
ru_ru: Нужно ли включать напоминание TXT (w/ Twilio)...
tr_tr: Bu, TXT hatırlatıcısını etkinleştirmek isteyip istemediğinizdir (Twilio ile)...
uk: Це залежить від того, чи хочете ви включити нагадування TXT (w / Twilio)...
zh_cn: 这是你是否想启用TXT提醒（w/Twilio）...

source: This is what the CTA button copy says...
de_de: So lautet der Text des CTA-Buttons...
es_mx: Esto es lo que dice el texto del botón CTA...
fr_fr: Voici ce que dit la copie du bouton CTA...
hi_in: सीटीए बटन कॉपी यही कहती है । ..
hr: To je ono što piše u gumbu za indeksiranje...
hu_hu: Ezt mondja a CTA gomb szövege...
it_it: Questo è ciò che dice la copia del pulsante CTA...
ja: CTAボタンのコピーにはこう書いてあるのですが...。
nb_no: Dette er hva CTA-knappteksten sier...
nl_nl: Dit is wat de tekst van de CTA knop zegt...
pl_pl: Oto co mówi kopia przycisku CTA...
pt_br: Isto é o que diz a cópia do botão CTA...
ru_ru: Вот что говорит копия CTA-кнопки...
tr_tr: CTA düğmesinin kopyası şöyle diyor...
uk: Це те, що говорить копія кнопки CTA...
zh_cn: 这就是CTA按钮的副本所说的...

source: This is what the link says for Livestreamingservice dashboard link...
de_de: Das steht auf dem Link für den Livestreamingservice Dashboard-Link...
es_mx: Esto es lo que dice el enlace del tablero de Livestreamingservice...
fr_fr: Voici ce que dit le lien du tableau de bord de Livestreamingservice...
hi_in: लाइवस्ट्रीमिंग सर्विस डैशबोर्ड लिंक के लिए लिंक यही कहता है । ..
hr: To je ono što kaže veza Za Vezu na nadzornoj ploči za nadzor...
hu_hu: Ezt mondja a link a Livestreamingservice műszerfal link...
it_it: Questo è ciò che dice il link per Livestreamingservice dashboard link...
ja: Livestreamingserviceのダッシュボードのリンクはこうなっているのですが...。
nb_no: Dette står i lenken til Livestreamingservice dashboard link...
nl_nl: Dit is wat de link zegt voor Livestreamingservice dashboard link...
pl_pl: Oto co mówi link do Livestreamingservice dashboard link...
pt_br: Isto é o que diz o link para o painel de instrumentos do Livestreamingservice.
ru_ru: Вот что говорится о ссылке на приборную панель Livestreamingservice...
tr_tr: Livestreamingservice kontrol paneli bağlantısı için bağlantıda bu yazıyor...
uk: Це те, що говориться в посиланні для посилання на Панель управління Livestreamingservice...
zh_cn: 这就是Livestreamingservice仪表板链接的内容。

source: This is what the link says for WebinarIgnition to your affiliate link... "Webinar Powered By WebinarIgnition" text is necessary to available free registrations upto 500.
de_de: Das sagt der Link für WebinarIgnition zu deinem Affiliate-Link... der Text "Webinar Powered By WebinarIgnition" ist notwendig, um bis zu 500 kostenlose Anmeldungen zu erhalten.
es_mx: Esto es lo que dice el enlace para WebinarIgnition a su enlace de afiliado... "Webinar Powered By WebinarIgnition" texto es necesario para las inscripciones gratuitas disponibles hasta 500.
fr_fr: Voici ce que dit le lien de WebinarIgnition vers votre lien d'affiliation... le texte "Webinar Powered By WebinarIgnition" est nécessaire pour offrir des inscriptions gratuites jusqu'à 500.
hi_in: यह वही है जो वेबिनार इग्निशन के लिए आपके सहबद्ध लिंक पर कहता है ... "वेबिनार इग्निशन द्वारा संचालित वेबिनार" पाठ 500 तक मुफ्त पंजीकरण उपलब्ध कराने के लिए आवश्यक है।
hr: Evo što veza kaže za WebinarIgnition na vašu partnersku vezu ... Tekst "Webinar powered By WebinarIgnition" potreban je za dostupne besplatne registracije do 500.
hu_hu: Ezt mondja a WebinarIgnition linkje az affiliate linkedhez... "Webinar Powered By WebinarIgnition" szöveg szükséges az elérhető ingyenes regisztrációkhoz 500-ig.
it_it: Ecco cosa dice il link di WebinarIgnition al vostro link di affiliazione... il testo "Webinar Powered By WebinarIgnition" è necessario per rendere disponibili le iscrizioni gratuite fino a 500.
ja: これは、あなたのアフィリエイトリンクにWebinarIgnitionのために書かれているものです...「Webinar Powered By WebinarIgnition」のテキストは、500件まで無料で登録できるようにするために必要です。
nb_no: Dette er hva som står i lenken for WebinarIgnition til din tilknyttede lenke... teksten "Webinar Powered By WebinarIgnition" er nødvendig for å få opptil 500 gratisregistreringer.
nl_nl: Dit zegt de link voor WebinarIgnition naar je affiliate link.... "Webinar Powered By WebinarIgnition" tekst is nodig voor beschikbare gratis registraties tot 500.
pl_pl: To jest to, co mówi link dla WebinarIgnition do twojego linku partnerskiego.... "Webinar Powered By Webinarignition" tekst jest niezbędny do dostępnych darmowych rejestracji do 500.
pt_br: Isso é o que diz o link da WebinarIgnition para seu link de afiliado... o texto "Webinar Powered By WebinarIgnition" é necessário para disponibilizar registros gratuitos de até 500.
ru_ru: Вот что говорит ссылка для WebinarIgnition на вашу партнерскую ссылку... текст "Webinar Powered By WebinarIgnition" необходим для получения бесплатных регистраций до 500.
tr_tr: Bu, WebinarIgnition için ortaklık bağlantınıza bağlantıda yazan şeydir ... "Webinar Powered By WebinarIgnition" metni 500'e kadar ücretsiz kayıt için gereklidir.
uk: Це те, що говорить WebinarIgnition на вашому партнерському посиланні... текст "Webinar Powered By WebinarIgnition" необхідний для того, щоб отримати доступ до 500 безкоштовних реєстрацій.
zh_cn: 这就是WebinarIgnition与你的联盟链接的内容..."Webinar Powered By WebinarIgnition "的文字是免费注册的必要条件，最多500个注册名额。

source: This is what the order button says...
de_de: Beschrifte hier den Bestellbutton...
es_mx: Esto es lo que dice el botón de pedido...
fr_fr: Voici ce que dit le bouton de commande...
hi_in: ऑर्डर बटन यही कहता है । ..
hr: To je ono što piše na gumbu za narudžbu...
hu_hu: Ezt írja a rendelés gomb...
it_it: Questo è ciò che dice il pulsante dell'ordine...
ja: 注文ボタンにはこう書いてあるのですが...。
nb_no: Dette er hva bestillingsknappen sier...
nl_nl: Dit is wat de bestelknop zegt...
pl_pl: Tak mówi przycisk zamówienia...
pt_br: Isto é o que diz o botão de pedido...
ru_ru: Вот что написано на кнопке заказа...
tr_tr: Sipariş butonunda böyle yazıyor...
uk: Це те, що написано на кнопці замовлення...
zh_cn: 这是订单按钮上的内容...

source: This is when you want your CTA are to display based on the minutes:seconds mark of your video. Ie. when your video gets to (or passed) 1 min 59 sec, it will show the CTA. NB: Minute mark should be clear like '1' second - '59'
de_de: Dies ist der Zeitpunkt, an dem du möchtest, dass dein CTA basierend auf der Minute:Sekunde in deinen Videos angezeigt wird. D.h. wenn dein Video die Minute 34 Minuten und 20 Sekunden erreicht (oder überschritten) hat, wird der Call of Action angezeigt. Beachte: Die Minutenmarkierung sollte klar sein, z.B. '1' Sekunde - '20'.
es_mx: Esto es cuando usted quiere que su CTA se muestre basado en la marca de minutos:segundos de su video. Es decir, cuando el vídeo llegue (o pase) a 1 minuto y 59 segundos, se mostrará la CTA. NB: La marca de los minutos debe ser clara como '1' segundo - '59'
fr_fr: C'est à ce moment que vous voulez que votre CTA s'affiche en fonction de la marque minutes:secondes de votre vidéo. Par exemple, lorsque votre vidéo atteint (ou dépasse) 1 minute 59 secondes, le CTA s'affiche. NB : La marque des minutes doit être claire comme '1' seconde - '59'
hi_in: यह तब होता है जब आप चाहते हैं कि आपका सीटीए मिनटों के आधार पर प्रदर्शित हो:आपके वीडियो के सेकंड चिह्न । यानी। जब आपका वीडियो 1 मिनट 59 सेकंड (या पास) हो जाता है, तो यह सीटीए दिखाएगा । एनबी: मिनट का निशान '1' सेकंड - '59'की तरह स्पष्ट होना चाहिए
hr: To je kada želite da se vaš sinus prikaže na temelju oznake "Minute: Sekunde" vašeg videozapisa. Tj. kada vaš videozapis dosegne (ili prijeđe) 1 minutu i 59 sekundi, prikazat će se ainsi. Napomena: oznaka minute trebala bi biti jasna kao '1' sekunda - '59'
hu_hu: Ilyenkor a CTA-kat a videó perc:másodperc jelzése alapján szeretné megjeleníteni. Vagyis amikor a videó eléri (vagy meghaladja) az 1 perc 59 másodpercet, akkor jelenik meg a CTA. Megjegyzés: A percjelzésnek egyértelműnek kell lennie, mint például '1' másodperc - '59'
it_it: Questo è quando vuoi che il tuo CTA sia visualizzato in base al segno dei minuti e dei secondi del tuo video. Cioè, quando il tuo video arriva a (o supera) 1 min 59 sec, mostrerà la CTA. NB: Il segno dei minuti dovrebbe essere chiaro come '1' secondo - '59
ja: 動画の分：秒を基準にCTAを表示させたい場合です。例えば、動画が1分59秒になったら（または過ぎたら）、CTAが表示されます。注：分マークは、「1」秒～「59」のように明確にする必要があります。
nb_no: Dette er når du vil at CTA-en din skal vises basert på minutter:sekunder-merket på videoen din. Dvs. når videoen din kommer til (eller passerer) 1 min 59 sek, vil den vise CTA. NB: Minuttmerket skal være tydelig som '1' sekund - '59'
nl_nl: Dit is het moment waarop je wilt dat je CTA worden getoond op basis van de minuten:seconden markering van je video. D.w.z. als je video bij (of voorbij) 1 min 59 sec komt, wordt de CTA getoond. NB: Minuten markering moet duidelijk zijn zoals '1' seconde - '59'
pl_pl: To jest, gdy chcesz, aby twoje CTA były wyświetlane na podstawie znaku minut:sekund twojego wideo. Tzn. kiedy Twój film dotrze (lub przejdzie) do 1 min 59 sek, pokaże CTA. Uwaga: znak minuty powinien być jasny jak "1" sekunda - "59"
pt_br: Isto é quando você quer que sua CTA seja exibida com base na marca minutos:segundos do seu vídeo. Ie. quando seu vídeo chegar a (ou passar) 1 min 59 seg., ele mostrará a AIC. NB: A marca de minutos deve ser clara como '1' segundo - '59'
ru_ru: Это тот случай, когда вы хотите, чтобы CTA отображались на основе отметки минуты:секунды вашего видео. То есть, когда ваше видео дойдет до (или пройдет) 1 мин 59 сек, оно покажет CTA. NB: Отметка минуты должна быть четкой, как "1" - "59"
tr_tr: Bu, CTA'nızın videonuzun dakika: saniye işaretine göre görüntülenmesini istediğiniz zamandır. Yani, videonuz 1 dakika 59 saniyeye ulaştığında (veya geçtiğinde) CTA'yı gösterecektir. Not: Dakika işareti '1' saniye - '59' gibi net olmalıdır
uk: Це коли ви хочете, щоб ваш CTA відображався на основі позначки" хвилини: секунди " вашого відео. Тобто коли ваше відео досягне (або пройде) 1 хвилини 59 секунд, воно покаже CTA. Примітка: хвилинна відмітка повинна бути чіткою, як '1' секунда - '59'
zh_cn: 这是当你希望你的CTA显示基于你的视频的分钟：秒标记。也就是说，当你的视频达到（或超过）1分59秒，它将显示CTA。注意：分钟标记应该是清晰的，就像 "1 "秒-"59"。

source: This is when you want your CTA to hide at the time (minutes:seconds) of your video. If this time value is less than "Action Time Show" or empty, then CTA will not show. <br>To keep your CTA visible after the video ends, set this value to anything more than the video time.
de_de: Hier kannst du festlegen, dass dein CTA zur Zeit (Minuten:Sekunden) deines Videos ausgeblendet wird. Wenn dieser Zeitwert kleiner als "Aktionszeit anzeigen" oder leer ist, wird das CTA nicht angezeigt. <br> Damit dein CTA nach dem Ende des Videos sichtbar bleibt, setze diesen Wert auf mehr als die Videozeit.
es_mx: Esto es cuando usted quiere que su CTA se oculte en el tiempo (minutos:segundos) de su video. Si este valor de tiempo es menor que "Tiempo de Acción Mostrar" o está vacío, entonces el CTA no se mostrará. <br>Para mantener su CTA visible después de que el video termine, establezca este valor a algo más que el tiempo del video.
fr_fr: C'est le moment où vous voulez que votre CTA se cache au moment (minutes:secondes) de votre vidéo. Si cette valeur de temps est inférieure à "Action Time Show" ou vide, alors le CTA ne s'affichera pas. <br>Pour que votre CCE reste visible après la fin de la vidéo, définissez cette valeur à quelque chose de plus que le temps de la vidéo.
hi_in: यह तब होता है जब आप चाहते हैं कि आपका सीटीए आपके वीडियो के समय (मिनट: सेकंड) पर छिपा रहता है। यदि इस समय का मूल्य "एक्शन टाइम शो" या खाली है, तो सीटीए दिखाई नहीं देगा। <br>वीडियो समाप्त होने के बाद आपके सीटीए को दिखाई देने के लिए, इस मूल्य को वीडियो समय से परे किसी भी चीज के लिए सेट करें।
hr: To je kada želite da se vaš CTA sakrije u vrijeme (minute: sekunde) vašeg videa. Ako je ta vrijednost vremena manja od "razgledavanja vremena djelovanja" ili prazna, tada CTA neće prikazati. <br>Da biste čuvali CTA vidljiv nakon završetka videa, postavite ovu vrijednost na bilo što više od vremena videa.
hu_hu: Ilyenkor a CTA-t a videó idejénél (perc:másodperc) kell elrejteni. Ha ez az időérték kisebb, mint az "Action Time Show" vagy üres, akkor a CTA nem jelenik meg. <br>Hogy a CTA a videó befejezése után is látható maradjon, állítsa ezt az értéket a videó idejénél nagyobb értékre.
it_it: Questo è il momento in cui si desidera che la CTA si nasconda all'ora (minuti:secondi) del video. Se il valore di questo tempo è inferiore a "Action Time Show" o vuoto, la CTA non verrà visualizzata. <Per mantenere la CTA visibile dopo la fine del video, impostare questo valore su un valore superiore alla durata del video.
ja: 動画の時間（分：秒）でCTAを非表示にしたい場合です。この値が「アクション時間表示」よりも小さいか、空の場合、CTAは表示されません。<br>動画終了後もCTAを表示させたい場合は、この値を動画時間以上に設定してください。
nb_no: Dette er når du vil at CTA-en skal skjules på tidspunktet (minutter:sekunder) for videoen din. Hvis denne tidsverdien er mindre enn "Action Time Show" eller tom, vises ikke CTA. <br>For å holde CTA-en synlig etter at videoen er ferdig, setter du denne verdien til noe mer enn videotiden.
nl_nl: Dit is wanneer je wilt dat je CTA wordt verborgen op de tijd (minuten:seconden) van je video. Als deze tijdwaarde minder is dan "Actietijd tonen" of leeg, dan wordt de CTA niet getoond. <br>Om je CTA zichtbaar te houden nadat de video is afgelopen, stel je deze waarde in op iets meer dan de videotijd.
pl_pl: To jest, gdy chcesz, aby twoje CTA ukryło się w czasie (minuty:sekundy) twojego wideo. Jeśli ta wartość czasu jest mniejsza niż "Czas akcji Pokaż" lub pusta, to CTA nie pokaże. <br>Aby Twoje CTA było widoczne po zakończeniu filmu, ustaw tę wartość na cokolwiek więcej niż czas filmu.
pt_br: Isto é quando você quer que seu CTA se esconda no momento (minutos:segundos) de seu vídeo. Se este valor de tempo for inferior a "Action Time Show" ou vazio, então o CTA não será exibido. <br>Para manter sua CTA visível após o fim do vídeo, defina este valor para qualquer coisa mais do que o tempo do vídeo.
ru_ru: Это когда вы хотите, чтобы ваш CTA скрывался в момент времени (минуты:секунды) вашего видео. Если это значение времени меньше, чем "Время показа действия" или пустое, то CTA не будет показываться. <br> Чтобы CTA оставался видимым после окончания видео, установите это значение больше, чем время видео.
tr_tr: Bu, CTA'nızın videonuzun saatinde (dakika:saniye) gizlenmesini istediğiniz zamandır. Bu zaman değeri "Eylem Süresi Göster" değerinden küçükse veya boşsa, CTA gösterilmez. <br>Video bittikten sonra CTA'nızı görünür tutmak için, bu değeri video süresinden daha fazla bir değere ayarlayın.
uk: Це коли ви хочете, щоб ваш заклик до дії ховався на час (хвилини:секунди) вашого відео. Якщо це значення часу менше, ніж "Час показу дії" або порожнє, то заклик до дії не відображатиметься. <Щоб ваш заклик до дії залишався видимим після закінчення відео, встановіть це значення більше, ніж час відео.
zh_cn: 这是当你希望你的CTA在你的视频的时间（分钟：秒）隐藏。如果这个时间值小于 "行动时间显示 "或为空，那么CTA将不显示。<br>要在视频结束后保持CTA的可见性，请将此值设置为超过视频时间的任何值。
