Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is the headline text for choosing a time for the webinar...
de_de: Dies ist der Überschriftstext für die Auswahl einer Zeit für das Webinar...
es_mx: Este es el texto de cabecera para elegir la hora del seminario web...
fr_fr: C'est le texte de l'en-tête pour choisir une heure pour le webinaire...
hi_in: यह वेबिनार के लिए समय चुनने के लिए शीर्षक पाठ है । ..
hr: Ovo je tekst naslova za odabir vremena održavanja vebinara...
hu_hu: Ez a webinárium időpontjának kiválasztásához szükséges fejléc...
it_it: Questo è il testo del titolo per scegliere un orario per il webinar...
ja: これは、ウェビナーの時間を選択するための見出し文です...
nb_no: Dette er overskriftsteksten for valg av tidspunkt for webinaret ...
nl_nl: Dit is de koptekst voor het kiezen van een tijd voor het webinar...
pl_pl: To jest tekst nagłówka dotyczący wyboru godziny webinaru...
pt_br: Este é o texto principal para escolher um horário para o webinar...
ru_ru: Это текст заголовка для выбора времени проведения вебинара...
tr_tr: Bu, web semineri için bir zaman seçmek için başlık metnidir...
uk: Це текст заголовка для вибору часу проведення вебінару...
zh_cn: 这是选择网络研讨会时间的标题文字...

source: This is the headline that is above the order button...
de_de: Dies ist die Überschrift, die über dem Bestellbutton steht...
es_mx: Este es el titular que está encima del botón de pedido...
fr_fr: C'est le titre qui se trouve au-dessus du bouton de commande...
hi_in: यह शीर्षक है जो ऑर्डर बटन के ऊपर है । ..
hr: Ovo je naslov koji se nalazi iznad gumba za narudžbu...
hu_hu: Ez a főcím a megrendelés gomb felett van...
it_it: Questo è il titolo che si trova sopra il pulsante dell'ordine...
ja: 注文ボタンの上にある見出しです...。
nb_no: Dette er overskriften som står over bestillingsknappen ...
nl_nl: Dit is de kop die boven de bestelknop staat...
pl_pl: To jest nagłówek, który znajduje się nad przyciskiem zamówienia...
pt_br: Esta é a manchete que está acima do botão de pedido...
ru_ru: Это заголовок, который находится над кнопкой заказа...
tr_tr: Bu, sipariş düğmesinin üzerindeki başlıktır...
uk: Це заголовок, який знаходиться над кнопкою замовлення...
zh_cn: 这是订单按钮上方的标题...

source: This is the host title, you can use the webinar settings, or use custom host title...
de_de: Dies ist der Host-Titel, Du kannst die Webinar-Einstellungen verwenden, oder einen benutzerdefinierten Host-Titel verwenden...
es_mx: Este es el título del anfitrión, puede utilizar la configuración del seminario web, o utilizar un título de anfitrión personalizado...
fr_fr: C'est le titre de l'hôte, vous pouvez utiliser les paramètres du webinaire, ou utiliser un titre d'hôte personnalisé...
hi_in: यह मेजबान शीर्षक है, आप वेबिनार सेटिंग्स का उपयोग करें, या कस्टम मेजबान शीर्षक का उपयोग कर सकते हैं । ..
hr: Ovo je ime hosta, možete koristiti postavke internetskog poslužitelja ili koristiti prilagođeno ime hosta...
hu_hu: Ez a fogadó címe, használhatja a webinárium beállításait, vagy használhat egyéni fogadó címet...
it_it: Questo è il titolo dell'host, puoi usare le impostazioni del webinar, o usare il titolo dell'host personalizzato...
ja: これは、ホストタイトルです。ウェビナーの設定を使用するか、カスタムホストタイトルを使用することができます...
nb_no: Dette er vertstittelen, du kan bruke webinarinnstillingene, eller bruke egendefinert vertstittel ...
nl_nl: Dit is de host titel, je kunt de webinar instellingen gebruiken, of een aangepaste host titel...
pl_pl: To jest tytuł hosta, możesz użyć ustawień webinaru lub użyć niestandardowego tytułu hosta....
pt_br: Este é o título de anfitrião, você pode usar as configurações do webinar, ou usar o título de anfitrião personalizado...
ru_ru: Это название хоста, вы можете использовать настройки вебинара или использовать пользовательское название хоста...
tr_tr: Bu ana bilgisayar başlığıdır, web semineri ayarlarını kullanabilir veya özel ana bilgisayar başlığı kullanabilirsiniz...
uk: Це назва хоста, ви можете використовувати налаштування вебінару або використовувати користувальницьку назву хоста...
zh_cn: 这是主持人的标题，你可以使用网络研讨会的设置，或使用自定义的主持人标题...

source: This is the image for the person hosting the webinar, this is shown under the optin area... <b>best results: 100px wide and 100px high</b>
de_de: Hier hinterlegst du das Bild für die Person, die das Webinar veranstaltet. Das Bild wird unter dem Opt-in-Bereich angezeigt... <b>Beste Ergebnisse: 100px breit und 100px hoch</b>
es_mx: Esta es la imagen de la persona que organiza el webinar, esto se muestra bajo el área de optin... <b>mejores resultados: 100px de ancho y 100px de alto</b>
fr_fr: Voici l'image de la personne qui anime le webinaire, elle est affichée sous la zone optin.... <b>Meilleurs résultats : 100px de large et 100px de haut</b>
hi_in: यह वेबिनार की मेजबानी करने वाले व्यक्ति के लिए छवि है, यह ऑप्टिन क्षेत्र के तहत दिखाया गया है । .. सर्वश्रेष्ठ परिणाम: 100 पीएक्स चौड़ा और 100 पीएक्स उच्च< / बी>
hr: Ovo je slika za osobu koja vodi vebinar, a prikazana je ispod područja inninis... <ninsin > najbolji rezultati: 100 piksela širine i 100 piksela visine< / ninsin>
hu_hu: Ez a webináriumot szervező személy képe, ez az optin terület alatt látható... <b>a legjobb eredmények: 100px széles és 100px magas</b>
it_it: Questa è l'immagine della persona che ospita il webinar, questa è mostrata sotto l'area optin... <b>i migliori risultati: 100px di larghezza e 100px di altezza</b>
ja: これはウェビナーを主催する人の画像で、オプチンエリアの下に表示されています...<b>最高の結果です：幅100px、高さ100px</b>。
nb_no: Dette er bildet for personen som er vert for webinaret, dette vises under optin-området ... <b>best resultat: 100px bredt og 100px høyt</b>
nl_nl: Dit is de afbeelding voor de persoon die het webinar host, deze wordt getoond onder het optin gedeelte... <b>beste resultaten: 100px breed en 100px hoog</b>
pl_pl: To jest obrazek dla osoby prowadzącej webinar, jest on widoczny pod obszarem optin.... <b>najlepsze wyniki: 100px szerokości i 100px wysokości</b>
pt_br: Esta é a imagem para a pessoa que hospeda o webinar, isto é mostrado na área de optin... <b>melhores resultados: 100px de largura e 100px de altura</b>
ru_ru: Это изображение для человека, проводящего вебинар, оно отображается под областью оптина... <b>лучшие результаты: 100px в ширину и 100px в высоту</b>
tr_tr: Bu, web seminerine ev sahipliği yapan kişinin görüntüsüdür, bu optin alanının altında gösterilir... <b>en iyi sonuçlar: 100px genişliğinde ve 100px yüksekliğinde</b>
uk: Це зображення для людини, яка проводить вебінар, воно показано в області optin ... < B > найкращі результати: ширина 100 пікселів і висота 100 пікселів< / b>
zh_cn: 这是主持网络研讨会的人的图像，这显示在选择区下面...<b>最好的结果。100px宽，100px高</b>。

source: This is the image that is repeated horiztonally in the background of the banner area... If you leave this blank, it will just show the banner BG color... <br><br><b>best results:</b> 89px high..
de_de: Hier wird das Bild festgelegt, das im Hintergrund des Bannerbereichs horizontal wiederholt wird... Wenn du dies leer lässt, wird nur die Hintergrundfarbe des Banners angezeigt... <Für das beste Ergebnis ist die Höhe:</b> 89px hoch...
es_mx: Esta es la imagen que se repite horizontalmente en el fondo del área del banner... Si lo dejas en blanco, sólo se mostrará el color BG del banner... <br><br><b>mejores resultados:</b> 89px de alto..
fr_fr: C'est l'image qui est répétée horizontalement en arrière-plan de la zone de la bannière... Si vous laissez ce champ vide, cela affichera simplement la couleur BG de la bannière.... <br><br><b>meilleurs résultats:</b> 89px de haut...
hi_in: यह वह छवि है जो बैनर क्षेत्र की पृष्ठभूमि में क्षैतिज रूप से दोहराई जाती है । .. यदि आप इसे खाली छोड़ देते हैं, तो यह सिर्फ बैनर बीजी रंग दिखाएगा । .. <br><br><b>अच्छे परिणाम:</b> 89px उच्च..
hr: Ovo je slika koja se vodoravno ponavlja u pozadini područja natpisa... Ako ovo polje ostavite prazno, samo će se prikazati boja natpisa u boji... <ninsi > <ninisin > < ninisin>najbolji rezultati: < / ninisin> visina 89 piksela..
hu_hu: Ez a kép ismétlődik vízszintesen a banner területének hátterében... Ha ezt üresen hagyod, akkor csak a banner BG színe fog megjelenni... <br><br><b>a legjobb eredmény:</b> 89px magas..
it_it: Questa è l'immagine che viene ripetuta orizzontalmente nello sfondo dell'area del banner... Se lo lasci vuoto, mostrerà solo il colore della BG del banner... <br><br><b>i risultati migliori:</b> 89px di altezza...
ja: バナーエリアの背景に水平に繰り返される画像です...これを空白にすると、バナーのBGカラーが表示されるだけです...<br><br><br><br>best results:</b> 89px high...
nb_no: Dette er bildet som gjentas horisontalt i bakgrunnen av bannerområdet ... Hvis du lar dette stå tomt, vil det bare vise bannerets BG-farge ... <br><br><b>Beste resultat:</b> 89px høy...
nl_nl: Dit is het beeld dat horizontaal herhaald wordt op de achtergrond van het bannergebied... Als je dit leeg laat, toont het alleen de kleur van de banner BG... <br><br><b>beste resultaten:</b> 89px hoog...
pl_pl: To jest obraz, który jest powtarzany poziomo w tle obszaru banera... Jeśli zostawisz to puste, to po prostu pokaże kolor BG banera.... <br><br><b>najlepsze wyniki:</b> 89px wysokość...
pt_br: Esta é a imagem que se repete horizontalmente no fundo da área do banner... Se você deixar esta em branco, ela apenas mostrará a cor do banner BG... <br>>br>b>b>melhor resultado:</b> 89px altura...
ru_ru: Это изображение, которое повторяется горизонтально на фоне области баннера... Если оставить это значение пустым, то будет просто показан цвет BG баннера... <br><br><b>Лучшие результаты:</b> 89px в высоту...
tr_tr: Bu, banner alanının arka planında yatay olarak tekrarlanan görüntüdür... Bunu boş bırakırsanız, sadece banner BG rengini gösterecektir... <br><br><b>en iyi sonuçlar:</b> 89px yüksekliğinde...
uk: Це зображення, яке повторюється по горизонталі на задньому плані області банера... Якщо ви залишите це поле порожнім, він просто покаже колір банера BG... <br><br><b>найкращі результати: < /B> Висота 89 пікселів..
zh_cn: 这是在横幅区域的背景中水平重复的图像......。如果你把它留空，它将只显示横幅的BG颜色...<br><br><b>最好的结果：</b>89px高...

source: This is the image that is repeated horiztonally in the background of the banner area... If you leave this blank, it will just show the banner BG color... For the best results, use: 89px high..
de_de: Dies ist das Bild, das im Hintergrund des Bannerbereichs horizontal wiederholt wird... Wenn du dies leer lässt, wird nur die Hintergrundfarbe des Banners angezeigt... Für die besten Ergebnisse verwendet man Bilder mit einer Höhe von 89px...
es_mx: Esta es la imagen que se repite horizontalmente en el fondo del área del banner... Si lo deja en blanco, sólo mostrará el color BG del banner... Para obtener los mejores resultados, utilice: 89px de alto..
fr_fr: C'est l'image qui est répétée horizontalement en arrière-plan de la zone de la bannière... Si vous laissez cette option vide, la couleur du fond de la bannière s'affichera... Pour de meilleurs résultats, utilisez : 89px haut..
hi_in: यह वह छवि है जो बैनर क्षेत्र की पृष्ठभूमि में क्षैतिज रूप से दोहराई जाती है । .. यदि आप इसे खाली छोड़ देते हैं, तो यह सिर्फ बैनर बीजी रंग दिखाएगा । .. सर्वोत्तम परिणामों के लिए, उपयोग करें: 89 पीएक्स उच्च । .
hr: Ovo je slika koja se vodoravno ponavlja u pozadini područja natpisa... Ako ovo polje ostavite prazno, samo će se prikazati boja natpisa u boji... Za najbolje rezultate koristite: visina 89..
hu_hu: Ez a kép ismétlődik vízszintesen a banner területének hátterében... Ha ezt üresen hagyod, akkor csak a banner BG színe fog megjelenni... A legjobb eredmény elérése érdekében használja: 89px magas...
it_it: Questa è l'immagine che viene ripetuta orizzontalmente nello sfondo dell'area del banner... Se lo lasciate vuoto, mostrerà solo il colore della BG del banner... Per i migliori risultati, usa: 89px alto...
ja: バナーエリアの背景に水平に繰り返される画像です...空白のままだと、バナーのBGカラーが表示されるだけです...最良の結果を得るために、使用してください：89px high...
nb_no: Dette er bildet som gjentas horisontalt i bakgrunnen av bannerområdet ... Hvis du lar dette feltet stå tomt, vil det bare vise bannerets BG-farge ... For best resultat, bruk: 89px høy...
nl_nl: Dit is het beeld dat horizontaal herhaald wordt op de achtergrond van het bannergebied... Als je dit leeg laat, toont het alleen de kleur van de banner BG... Voor het beste resultaat gebruik je: 89px hoog...
pl_pl: To jest obraz, który jest powtarzany poziomo w tle obszaru banera... Jeśli pozostawisz to puste, to po prostu pokaże kolor BG banera... Aby uzyskać najlepsze wyniki, użyj: 89px high...
pt_br: Esta é a imagem que se repete horizontalmente no fundo da área do banner... Se você deixar esta em branco, ela apenas mostrará a cor do banner BG... Para os melhores resultados, use: 89px de altura...
ru_ru: Это изображение, которое повторяется горизонтально на фоне области баннера... Если оставить это значение пустым, то будет просто показан цвет BG баннера... Для достижения наилучших результатов используйте: 89px high...
tr_tr: Bu, banner alanının arka planında yatay olarak tekrarlanan görüntüdür... Bunu boş bırakırsanız, sadece banner BG rengini gösterecektir... En iyi sonuçlar için şunu kullanın: 89px yüksekliğinde...
uk: Це зображення, яке повторюється по горизонталі на задньому плані області банера... Якщо ви залишите це поле порожнім, він просто покаже колір банера BG... Для досягнення найкращих результатів використовуйте: висота 89px..
zh_cn: 这是在横幅区域的背景中水平重复的图像......。如果你把它留空，它将只显示横幅的BG颜色...为了达到最佳效果，请使用。89px高...

source: This is the image that is used with the social shares, for best results, keep it: 120px by 120px..
de_de: Es handelt sich hier um das Bild, das bei deinen sozialen Beiträgen zum Einsatz kommt. Für beste Ergebnisse empfehlen wir dir, es bei 120 x 120 Pixel zu halten.
es_mx: Esta es la imagen que se utiliza con las acciones sociales, para mejores resultados, manténgala: 120px por 120px..
fr_fr: C'est l'image qui est utilisée avec les partages sociaux, pour de meilleurs résultats, gardez-la : 120px par 120px....
hi_in: यह वह छवि है जिसका उपयोग सामाजिक शेयरों के साथ किया जाता है, सर्वोत्तम परिणामों के लिए, इसे रखें: 120 पीएक्स 120 पीएक्स द्वारा । .
hr: Ovo je slika koja se koristi s društvenim mrežama, za najbolje rezultate spremite je: 120 piksela sa 120 piksela..
hu_hu: Ez az a kép, amelyet a közösségi megosztásokhoz használnak, a legjobb eredmény érdekében tartsa 120px x 120px méretben..
it_it: Questa è l'immagine che viene utilizzata con le condivisioni sociali, per i migliori risultati, tienila: 120px per 120px.
ja: これはソーシャルシェアで使用される画像で、最良の結果を得るために、それを維持します：120px by 120px.
nb_no: Dette er bildet som brukes med sosiale delinger, for best resultat, behold det: 120px x 120px....
nl_nl: Dit is het beeld dat gebruikt wordt bij de sociale shares, voor het beste resultaat houd je het: 120px bij 120px.
pl_pl: To jest obraz, który jest używany z udziałami społecznymi, dla najlepszych wyników, utrzymuj go: 120px na 120px...
pt_br: Esta é a imagem que é usada com as ações sociais, para melhores resultados, mantenha-a: 120px por 120px.
ru_ru: Это изображение, которое используется в социальных акциях, для достижения наилучших результатов сохраняйте его размер: 120px на 120px.
tr_tr: Bu, sosyal paylaşımlarda kullanılan görseldir, en iyi sonuçları elde etmek için 120 piksele 120 piksel boyutunda tutun.
uk: Це зображення, яке використовується з соціальними мережами, для досягнення найкращих результатів збережіть його: 120 пікселів на 120 пікселів..
zh_cn: 这是用于社交分享的图片，为了达到最佳效果，请保持：120px x 120px。

source: This is the image that will be shown in the main cta area, this image will be resized to fit the area: <strong>500px width and 281px height</strong>...
de_de: Das ist das Bild, das im Haupt-CTA-Bereich angezeigt wird. Die Größe des Bildes wird so angepasst, dass es in den Bereich passt: <strong>500px Breite und 281px Höhe</strong>...
es_mx: Esta es la imagen que se mostrará en el área principal de cta, esta imagen se redimensionará para ajustarse al área: <strong>500px ancho y 281px alto</strong>....
fr_fr: Il s'agit de l'image qui sera affichée dans la zone principale du cta, cette image sera redimensionnée pour s'adapter à la zone : <strong>500px de largeur et 281px de hauteur</strong>....
hi_in: यह वह छवि है जो मुख्य सीटीए क्षेत्र में दिखाई जाएगी, इस छवि को क्षेत्र में फिट करने के लिए आकार दिया जाएगा: <strong>500px चौड़ाई और 281px ऊंचाई</strong> ...
hr: Ovo je slika koja će biti prikazana u glavnom području cta, ova slika će promijeniti veličinu kako bi odgovarala području: <strong>širina 500px i visina od 281px</strong> ...
hu_hu: Ez az a kép, amely a fő cta területen jelenik meg, ez a kép át lesz méretezve, hogy illeszkedjen a területhez: <strong>500px szélesség és 281px magasság</strong>...
it_it: Questa è l'immagine che sarà mostrata nell'area principale del cta, questa immagine sarà ridimensionata per adattarsi all'area: <b>500px larghezza e 281px altezza</b>...
ja: これはメインのctaエリアに表示される画像で、この画像はエリアに合うようにリサイズされます：<b>幅500px、高さ281px</b>...
nb_no: Dette er bildet som vil bli vist i hovedområdet cta, dette bildet vil bli endret for å passe til området: <b>500 px bredde og 281 px høyde</b>...
nl_nl: Dit is het beeld dat getoond wordt in het hoofd cta gebied, dit beeld wordt verkleind zodat het in het gebied past: <b>500px breedte en 281px hoogte</b>.
pl_pl: To jest obraz, który będzie wyświetlany w głównym obszarze cta, ten obraz zostanie zmieniony w celu dopasowania do obszaru: <b>500px szerokości i 281px wysokości</b>...
pt_br: Esta é a imagem que será mostrada na área principal cta, esta imagem será redimensionada para se ajustar à área: <b>500px largura e 281px altura</b>...
ru_ru: Это изображение, которое будет показано в основной области cta, размер изображения будет изменен, чтобы соответствовать области: <b>500px ширина и 281px высота</b>....
tr_tr: Bu, ana cta alanında gösterilecek görüntüdür, bu görüntü alana sığacak şekilde yeniden boyutlandırılacaktır: <b>500px genişlik ve 281px yükseklik</b>...
uk: Це зображення, яке буде показано в основній області cta, розмір цього зображення буде змінений відповідно до області: <b> ширина 500 пікселів і висота 281 пікселів</b>...
zh_cn: 这是将显示在主cta区域的图片，这个图片将被调整大小以适应该区域。<b>500px宽度和281px高度</b>...

source: This is the image will be shown on WebinarIgnition Grid.
de_de: Das ist das Bild, das im WebinarIgnition Grid angezeigt wird.
es_mx: Esta es la imagen que se mostrará en WebinarIgnition Grid.
fr_fr: C'est l'image qui sera affichée sur la grille de WebinarIgnition.
hi_in: यह छवि वेबिनार इग्निशन ग्रिड पर दिखाई जाएगी।
hr: Ovo je slika koja će biti prikazana na WebinarIgnition Grid.
hu_hu: Ez a kép fog megjelenni a WebinarIgnition Grid-en.
it_it: Questa è l'immagine che verrà visualizzata sulla griglia di WebinarIgnition.
ja: この画像は、WebinarIgnition Gridに表示されるものです。
nb_no: Dette er bildet som vises på WebinarIgnition Grid.
nl_nl: Dit is de afbeelding die getoond zal worden op WebinarIgnition Grid.
pl_pl: To jest obraz, który będzie wyświetlany na siatce WebinarIgnition.
pt_br: Essa é a imagem que será exibida na grade do WebinarIgnition.
ru_ru: Это изображение будет показано на WebinarIgnition Grid.
tr_tr: Bu, WebinarIgnition Grid'de gösterilecek olan görüntüdür.
uk: Це зображення буде показано на вебінаріIgnition Grid.
zh_cn: 这就是将显示在WebinarIgnition网格上的图像。

source: This is the main headline for the TXT reminder area...
de_de: Dies ist die Hauptüberschrift für den SMS-Erinnerungsbereich...
es_mx: Este es el titular principal del área de recordatorio TXT...
fr_fr: Il s'agit du titre principal de la zone de rappel TXT...
hi_in: यह टीएक्सटी रिमाइंडर क्षेत्र के लिए मुख्य शीर्षक है । ..
hr: Ovo je glavni naslov za područje podsjetnika u formatu ININSUS...
hu_hu: Ez a főcím a TXT emlékeztető területre...
it_it: Questo è il titolo principale dell'area di promemoria TXT...
ja: TXTリマインダーエリアの大見出しです...。
nb_no: Dette er hovedoverskriften for TXT-påminnelsesområdet ...
nl_nl: Dit is de hoofdkop voor het TXT herinneringsgebied...
pl_pl: To jest główny nagłówek dla obszaru przypomnienia TXT...
pt_br: Esta é a principal manchete para a área de lembrete do TXT...
ru_ru: Это основной заголовок для области напоминания TXT...
tr_tr: Bu, TXT hatırlatma alanı için ana başlıktır...
uk: Це основний заголовок для області нагадувань TXT...
zh_cn: 这是TXT提醒区的主要标题...

source: This is the main sales copy that is shown under the CTA area and sales headline. This is where you can explain all the finer details about the webinar...
de_de: Dies ist der Hauptverkaufstext, der unter dem CTA-Bereich und der Verkaufsüberschrift angezeigt wird. Hier kannst du alle näheren Details über das Webinar erklären...
es_mx: Este es el texto principal de ventas que se muestra bajo el área de CTA y el titular de ventas. Aquí es donde puede explicar todos los detalles más finos sobre el seminario web...
fr_fr: Il s'agit du texte de vente principal qui s'affiche sous la zone CTA et le titre de vente. C'est là que vous pouvez expliquer tous les détails du webinaire...
hi_in: यह मुख्य बिक्री प्रति है जिसे सीटीए क्षेत्र और बिक्री शीर्षक के तहत दिखाया गया है । यह वह जगह है जहाँ आप वेबिनार के बारे में सभी बारीक विवरणों की व्याख्या कर सकते हैं । ..
hr: Ovo je glavna prodajna kopija koja se prikazuje ispod područja INSIN i naslova prodaje. Ovdje možete objasniti sve sitnije detalje vebinara...
hu_hu: Ez a fő értékesítési szöveg, amely a CTA terület és az értékesítési főcím alatt jelenik meg. Ez az a hely, ahol elmagyarázhatod a webináriummal kapcsolatos összes finomabb részletet...
it_it: Questa è la copia di vendita principale che viene mostrata sotto l'area CTA e il titolo di vendita. Qui è dove puoi spiegare tutti i dettagli del webinar...
ja: CTAエリアやセールスヘッドラインの下に表示される、メインのセールスコピーです。ここでは、ウェビナーに関する細かな情報をすべて説明することができます...
nb_no: Dette er den viktigste salgsteksten som vises under CTA-området og salgsoverskriften. Det er her du kan forklare alle de nærmere detaljene om webinaret ...
nl_nl: Dit is de belangrijkste verkooptekst die onder het CTA gedeelte en de verkoopkop getoond wordt. Hier kun je alle fijne details over het webinar toelichten...
pl_pl: Jest to główna kopia sprzedaży, która jest wyświetlana pod obszarem CTA i nagłówkiem sprzedaży. To tutaj możesz wyjaśnić wszystkie najdrobniejsze szczegóły dotyczące webinaru....
pt_br: Esta é a principal cópia de vendas que é mostrada sob a área CTA e a manchete de vendas. Aqui é onde você pode explicar todos os detalhes sobre o webinar...
ru_ru: Это основная продающая копия, которая отображается под областью CTA и продающим заголовком. Именно здесь вы можете объяснить все тонкости вебинара...
tr_tr: Bu, CTA alanının ve satış başlığının altında gösterilen ana satış metnidir. Web semineriyle ilgili tüm ince ayrıntıları burada açıklayabilirsiniz...
uk: Це основна копія продажів, яка відображається під областю CTA і заголовком продажів. Тут ви можете пояснити все більш докладні деталі вебінару...
zh_cn: 这是在CTA区域和销售标题下显示的主要销售副本。在这里你可以解释关于网络研讨会的所有细节。

source: This Is The Message Heading
de_de: Dies ist die Überschrift der Nachricht
es_mx: Esta es la cabecera del mensaje
fr_fr: C'est l'en-tête du message
hi_in: यह संदेश शीर्षक है
hr: Ovo Je Naslov Posta
hu_hu: Ez az üzenet címe
it_it: Questo è il titolo del messaggio
nb_no: Dette er meldingens overskrift
nl_nl: Dit is de kop van het bericht
pt_br: Este é o título da mensagem
ru_ru: Заголовок сообщения
tr_tr: Bu Mesaj Başlığıdır
uk: Це Заголовок Повідомлення
zh_cn: 这就是信息标题

source: This is the META Description
de_de: Hier pflegst du die META-Beschreibung
es_mx: Esta es la descripción META
fr_fr: Voici la META Description
hi_in: यह मेटा विवरण है
hr: To je meta opis
hu_hu: Ez a META leírás
it_it: Questa è la descrizione META
ja: これがMETAディスクリプションです
nb_no: Dette er META-beskrivelsen
nl_nl: Dit is de META beschrijving
pl_pl: To jest opis META
pt_br: Esta é a descrição do META
ru_ru: Это МЕТА-описание
tr_tr: Bu META Açıklamasıdır
uk: Це МЕТА-опис
zh_cn: 这就是META描述
