Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Webinar Host Photo URL
de_de: Webinar-Host-Foto-URL
es_mx: URL de la foto del anfitrión del seminario web
fr_fr: URL de la photo de l'hôte du webinaire
hi_in: वेबिनार होस्ट फोटो यूआरएल
hr: <URL>-adresa fotografije vodećeg vebinara
hu_hu: Webinárium házigazdája Fotó URL
it_it: URL della foto del webinar
ja: ウェビナー開催写真URL
nb_no: Nettadresse til webinarets vertsbilde
nl_nl: Webinar Host Foto URL
pl_pl: Adres URL hosta webinaru
ru_ru: URL фото ведущего вебинара
tr_tr: Web Semineri Ev Sahibi Fotoğraf URL'si
uk: URL-адреса фотографії провідного вебінару
zh_cn: 网络研讨会主持人的照片URL

source: Webinar Host(s)
de_de: Webinar-Veranstalter
es_mx: Anfitrión(es) del seminario web
fr_fr: Hôte(s) du webinaire
hi_in: Webinar के मेजबान(एस)
hr: Voditelj (i) vebinara
hu_hu: Webinárium házigazdája(i)
it_it: Ospite(i) del webinar
ja: ウェビナーホスト（複数可）
nb_no: Webinarvert(er)
nl_nl: Webinar gastheer(s)
pl_pl: Gospodarz(e) webinaru
pt_br: Anfitrião(s) do(s) seminário(s) na Web
ru_ru: Ведущий(ие) вебинара
tr_tr: Web Semineri Sunucu(ları)
uk: Ведучий (и) вебінару (ів)
zh_cn: 网络研讨会主持人

source: Webinar Host:
de_de: Webinar-Gastgeber:
es_mx: Anfitrión del seminario web:
fr_fr: Hôte du webinaire :
hi_in: वेबिनार होस्ट:
hr: Voditelj vebinara:
hu_hu: Webinárium házigazdája:
it_it: Ospite del webinar:
ja: ウェビナー主催：
nb_no: Webinarvert:
nl_nl: Webinar Gastheer:
pt_br: Anfitrião do Webinar:
ru_ru: Ведущий вебинара:
tr_tr: Webinar Sunucusu:
uk: Ведучий вебінару:
zh_cn: 网络研讨会主持人。

source: Webinar info
de_de: Webinar Infos
es_mx: Información sobre el seminario web
fr_fr: Informations sur le webinaire
hi_in: वेबिनार जानकारी
hr: Informacije o vebinaru
hu_hu: Webinárium információ
it_it: Informazioni sul webinar
ja: ウェビナー情報
nb_no: Informasjon om webinar
pl_pl: Informacje o webinarze
pt_br: Informações do Webinar
ru_ru: Информация о вебинаре
tr_tr: Web semineri bilgileri
uk: Інформація про вебінар
zh_cn: 网络研讨会信息

source: Webinar Info Block Copy
de_de: Webinar-Infoblock Beschriftung
es_mx: Copia del bloque de información del seminario web
fr_fr: Copie en bloc des informations sur le webinaire
hi_in: वेबिनार जानकारी ब्लॉक कॉपी
hr: Kopija informacijskog bloka vebinara
hu_hu: Webinárium információs blokk másolat
it_it: Blocco info webinar Copia
ja: ウェビナー情報ブロックコピー
nb_no: Kopi av webinar-informasjonsblokk
nl_nl: Webinar info blok kopie
pl_pl: Informacje o webinarze Kopia blokowa
pt_br: Cópia de bloco de informações do seminário via web
ru_ru: Копия информационного блока вебинара
tr_tr: Webinar Bilgi Bloğu Kopyası
uk: Копія інформаційного блоку вебінару
zh_cn: 网络研讨会信息块副本

source: Webinar Info Copy
de_de: Beschriftungen der Webinar-Informationen
es_mx: Copia de información del seminario web
fr_fr: Copie d'information du webinaire
hi_in: वेबिनार जानकारी कॉपी
hr: Kopija informacija o vebinaru
hu_hu: Webinárium Info másolat
it_it: Copia informativa del webinar
ja: ウェビナー情報コピー
nb_no: Kopi av webinar-informasjon
nl_nl: Webinar informatie kopie
pl_pl: Kopia informacji o webinarze
pt_br: Cópia de informações do seminário via web
ru_ru: Копия информации о вебинаре
tr_tr: Webinar Bilgi Kopyası
uk: Копія інформації про вебінар
zh_cn: 网络研讨会信息副本

source: Webinar Info Copy Block
de_de: Webinar Info Block
es_mx: Bloque de información del seminario web
fr_fr: Bloc d'information sur le webinaire
hi_in: वेबिनार जानकारी कॉपी ब्लॉक
hr: Blok za kopiranje podataka o vebinaru
hu_hu: Webinárium Info másolás blokk
it_it: Blocco di copia delle informazioni del webinar
ja: ウェビナー情報コピーブロック
nb_no: Webinar info kopiblokk
nl_nl: Kopieerblok voor webinar info
pl_pl: Blok kopii informacji o webinarze
pt_br: Bloco de cópias de informações do seminário via web
ru_ru: Копировальный блок информации о вебинаре
tr_tr: Webinar Bilgi Kopyalama Bloğu
uk: Блок копіювання інформації про вебінар
zh_cn: 网络研讨会信息复制块

source: Webinar Information
de_de: Webinar-Informationen
es_mx: Información sobre el seminario web
fr_fr: Informations sur le webinaire
hi_in: वेबिनार जानकारी
hr: Informacije o vebinaru
hu_hu: Webinárium információk
it_it: Informazioni sul webinar
ja: ウェビナー情報
nb_no: Informasjon om webinarer
nl_nl: Informatie over het webinar
pl_pl: Informacje o webinarium
pt_br: Informações para Webinar
ru_ru: Информация о вебинаре
tr_tr: Webinar Bilgileri
uk: Інформація про вебінар
zh_cn: 网络研讨会信息

source: Webinar is closed
de_de: Webinar ist geschlossen
es_mx: Webinar cerrado
fr_fr: Le webinaire est fermé
hi_in: वेबिनार बंद है
hr: Webinar je zatvoren
hu_hu: A webinárium zárva van
it_it: Il webinar è chiuso
ja: ウェビナーは終了しました
nb_no: Webinaret er stengt
nl_nl: Webinar is gesloten
pl_pl: Webinar jest zamknięty
pt_br: O webinar está encerrado
ru_ru: Вебинар закрыт
tr_tr: Web semineri kapalıdır
uk: Вебінар закрито
zh_cn: 网络研讨会已结束

source: Webinar is full, please contact the webinar host.
de_de: Webinar ist voll, bitte kontaktieren Sie den Webinar-Host.
es_mx: El seminario web está completo, por favor, póngase en contacto con el anfitrión del seminario web.
fr_fr: Le webinaire est complet, veuillez contacter l'hôte du webinaire.
hi_in: वेबिनार भरा हुआ है, कृपया वेबिनार होस्ट से संपर्क करें ।
hr: Vebinar je pun, obratite se voditelju vebinara.
hu_hu: A webinárium betelt, kérjük, lépjen kapcsolatba a webinárium házigazdájával.
it_it: Il webinar è pieno, si prega di contattare l'organizzatore del webinar.
ja: ウェビナーは満席のため、ウェビナーホストにお問い合わせください。
nb_no: Webinaret er fullt, vennligst kontakt webinarverten.
nl_nl: Het webinar is vol, neem contact op met de webinar host.
pl_pl: Webinarium jest pełne, prosimy o kontakt z prowadzącym webinarium.
pt_br: O webinar está cheio, favor entrar em contato com o anfitrião do webinar.
ru_ru: Вебинар заполнен, пожалуйста, свяжитесь с ведущим вебинара.
tr_tr: Web semineri dolmuştur, lütfen web semineri sunucusu ile iletişime geçin.
uk: Вебінар заповнений, будь ласка, зв'яжіться з провідним вебінару.
zh_cn: 网络研讨会已满，请联系网络研讨会主办方。

source: Webinar Is In Progress
de_de: Das Webinar läuft gerade
es_mx: El seminario web está en curso
fr_fr: Le webinaire est en cours
hi_in: Webinar का कार्य प्रगति पर है
hr: Vebinar U Punom Zamahu
hu_hu: Webinárium folyamatban van
it_it: Il webinar è in corso
ja: ウェビナーは進行中です
nb_no: Webinaret er i gang
pl_pl: Webinarium jest w toku
pt_br: Webinar está em andamento
ru_ru: Вебинар в процессе проведения
tr_tr: Webinar Devam Ediyor
uk: Вебінар У Розпалі
zh_cn: 网络研讨会正在进行中

source: Webinar Is Live
de_de: Webinar ist live
es_mx: El seminario web está en vivo
fr_fr: Le webinaire est en ligne
hi_in: वेबिनार लाइव है
hr: Vebinar Se Odvija Uživo
hu_hu: Webinárium élőben
it_it: Il webinar è in diretta
ja: ウェビナーはライブです
nb_no: Webinaret er live
pl_pl: Webinar jest na żywo
pt_br: Webinar é ao vivo
ru_ru: Вебинар проходит в прямом эфире
tr_tr: Webinar Yayında
uk: Вебінар Проходить У Прямому Ефірі
zh_cn: 网络研讨会正在进行中

source: Webinar Is Over
de_de: Webinar ist vorbei
es_mx: El seminario web ha terminado
fr_fr: Le webinaire est terminé
hi_in: वेबिनार खत्म हो गया है
hr: Vebinar Je Gotov
hu_hu: A webináriumnak vége
it_it: Il webinar è finito
ja: ウェビナーが終了しました
nb_no: Webinaret er over
nl_nl: Het webinar is voorbij
pl_pl: Webinarium zakończone
pt_br: O seminário na Web terminou
ru_ru: Вебинар окончен
tr_tr: Webinar Sona Erdi
uk: Вебінар Закінчено
zh_cn: 网络研讨会结束了

source: Webinar Language
de_de: Webinar Sprache
es_mx: Idioma del seminario web
fr_fr: Langue du webinaire
hi_in: वेबिनार भाषा
hr: Jezik vebinara
hu_hu: Webinárium nyelve
it_it: Lingua del webinar
ja: ウェビナー言語
nb_no: Webinar-språk
nl_nl: Webinar Taal
pl_pl: Webinar Język
pt_br: Idioma do Webinar
ru_ru: Язык вебинара
tr_tr: Webinar Dili
uk: Мова вебінару
zh_cn: 网络研讨会语言

source: Webinar Link,
es_mx: Enlace al seminario web,
fr_fr: Lien vers le webinaire,
hi_in: वेबिनार लिंक,
hr: Poveznica na vebinar,
hu_hu: Webinárium link,
it_it: Link al webinar,
ja: ウェビナーのリンクです、
nb_no: Lenke til webinar,
nl_nl: Link naar webinar,
pl_pl: Link do webinaru,
pt_br: Link do Webinar,
ru_ru: Ссылка на вебинар,
tr_tr: Webinar Bağlantısı,
uk: Посилання на вебінар,
zh_cn: 网络研讨会链接。

source: Webinar Link:
es_mx: Enlace al seminario web:
fr_fr: Lien vers le webinaire :
hi_in: वेबिनार लिंक:
hr: Poveznica na vebinar:
hu_hu: Webinárium link:
it_it: Link al webinar:
ja: ウェビナーのリンクです：
nb_no: Lenke til webinar:
nl_nl: Link naar webinar:
pl_pl: Link do webinaru:
pt_br: Link do Webinar:
ru_ru: Ссылка на вебинар:
tr_tr: Webinar Bağlantısı:
uk: Посилання на вебінар:
zh_cn: 网络研讨会链接。

source: Webinar Live Embed Video Settings
de_de: Webinar Live Embed Video Einstellungen
es_mx: Configuración de la inserción de vídeo en directo del seminario web
fr_fr: Paramètres de la vidéo intégrée au webinaire en direct
hi_in: वेबिनार लाइव एम्बेड वीडियो सेटिंग्स
hr: Postavke ugrađenog videozapisa uživo
hu_hu: Webinárium élő beágyazott videó beállítások
it_it: Webinar Live Embed Video Impostazioni
ja: ウェビナーライブ動画埋め込み設定
nb_no: Webinar Live Embed Video-innstillinger
nl_nl: Instellingen voor webinar Live Embed Video
pl_pl: Ustawienia osadzania wideo na żywo podczas webinaru
pt_br: Webinar ao vivo Configurações de Vídeo Embutido
ru_ru: Настройки встраивания видео на вебинаре
tr_tr: Webinar Canlı Video Yerleştirme Ayarları
uk: Налаштування вбудованого відео в прямому ефірі вебінару
zh_cn: 网络研讨会现场嵌入视频设置

source: Webinar Master Switch:
de_de: Webinar-Steuerung:
es_mx: Seminario web Master Switch:
hi_in: वेबिनार मास्टर स्विच:
hr: Glavni prekidač vebinara:
hu_hu: Webinárium Master Switch:
ja: ウェビナーマスタースイッチ
ru_ru: Вебинар "Мастер-переключатель":
uk: Майстер-перемикач вебінару:
zh_cn: 网络研讨会主开关。

source: Webinar Name
es_mx: Nombre del seminario web
fr_fr: Nom du webinaire
hi_in: Webinar का नाम
hr: Ime vebinara
hu_hu: Webinárium neve
it_it: Nome del webinar
ja: ウェビナー名
nb_no: Navn på webinar
nl_nl: Webinar Naam
pl_pl: Nazwa webinaru
pt_br: Nome do Webinar
ru_ru: Название вебинара
tr_tr: Webinar Adı
uk: Назва вебінару
zh_cn: 网络研讨会名称

source: Webinar Notification Setting:
de_de: Einstellung für Webinar-Benachrichtigung:
es_mx: Configuración de la notificación del seminario web:
fr_fr: Paramètre de notification du webinaire :
hi_in: वेबिनार अधिसूचना सेटिंग:
hr: Postavljanje obavijesti o vebinaru:
hu_hu: Webináriumi értesítés beállítása:
it_it: Impostazione di notifica del webinar:
ja: ウェビナー通知設定：
nb_no: Innstilling for webinarvarsling:
nl_nl: Instelling voor webinar meldingen:
pt_br: Configuração de Notificação em Webinar:
ru_ru: Настройка уведомления о вебинаре:
tr_tr: Web Semineri Bildirim Ayarı:
uk: Налаштування повідомлень про вебінар:
zh_cn: 网络研讨会通知设置。

source: Webinar Page Layout:
de_de: Webinar Seitenlayout:
es_mx: Diseño de la página del seminario web
fr_fr: Mise en page du webinaire
hi_in: वेबिनार पेज लेआउट:
hr: Izgled stranice vebinara:
hu_hu: Webinárium oldal elrendezése
it_it: Layout della pagina del webinar
ja: ウェビナーのページレイアウト：
nb_no: Webinar sideoppsett:
nl_nl: Lay-out van de webinar pagina
pt_br: Layout da página do Webinar
ru_ru: Макет страницы вебинара
tr_tr: Web Semineri Sayfa Düzeni
uk: Макет Сторінки Вебінару:
zh_cn: 网络研讨会的页面布局。

source: Webinar Powered By WebinarIgnition
fr_fr: Webinar réalisé par WebinarIgnition
hi_in: वेबिनार इग्निशन द्वारा संचालित वेबिनार
it_it: Webinar gestito da WebinarIgnition
ja: ウェビナー Powered By WebinarIgnition
nb_no: Webinar drevet av WebinarIgnition
nl_nl: Webinar Aangedreven door WebinarIgnition
pl_pl: Webinar zasilany przez WebinarIgnition
ru_ru: Вебинар на базе WebinarIgnition
tr_tr: WebinarIgnition Tarafından Desteklenen Webinar
uk: Вебінар забезпечений WebinarIgnition
zh_cn: 网络研讨会由WebinarIgnition提供

source: Webinar Priority
de_de: Webinar Priorität
es_mx: Prioridad del seminario web
fr_fr: Priorité au webinaire
hi_in: वेबिनार प्राथमिकता
hr: Prioritet webinara
hu_hu: Webinárium prioritás
it_it: Priorità del webinar
ja: ウェビナーの優先順位
nb_no: Prioritering av webinar
nl_nl: Prioriteit webinar
pl_pl: Priorytet webinaru
pt_br: Prioridade do webinar
ru_ru: Приоритет вебинара
tr_tr: Webinar Önceliği
uk: Пріоритет вебінару
zh_cn: 网络研讨会优先

source: Webinar published
de_de: Webinar veröffentlicht
es_mx: Webinar publicado
fr_fr: Webinaire publié
hi_in: वेबिनार प्रकाशित
hr: Objavljen webinar
hu_hu: Webinárium közzétéve
it_it: Webinar pubblicato
ja: ウェビナー公開
nb_no: Webinar publisert
nl_nl: Webinar gepubliceerd
pl_pl: Webinar opublikowany
pt_br: Webinar publicado
ru_ru: Вебинар опубликован
tr_tr: Webinar yayınlandı
uk: Опубліковано вебінар
zh_cn: 发布网络研讨会

source: Webinar Questions
de_de: Webinar Fragen
es_mx: Preguntas del seminario web
fr_fr: Questions relatives au webinaire
hi_in: वेबिनार प्रश्न
hr: Pitanja vebinara
hu_hu: Webináriumi kérdések
it_it: Domande sul webinar
ja: ウェビナーに関する質問
nb_no: Webinar-spørsmål
nl_nl: Vragen over het webinar
pl_pl: Pytania do webinaru
pt_br: Perguntas do Webinar
ru_ru: Вопросы вебинара
tr_tr: Webinar Soruları
uk: Питання вебінару
zh_cn: 网络研讨会问题

source: WEBINAR REGISTRATION
de_de: WEBINAR-REGISTRIERUNG
es_mx: INSCRIPCIÓN AL SEMINARIO WEB
fr_fr: INSCRIPTION AU WEBINAIRE
hi_in: वेबिनार पंजीकरण
hr: REGISTRACIJA ZA VEBINAR
hu_hu: WEBINÁRIUM REGISZTRÁCIÓ
it_it: REGISTRAZIONE WEBINAR
ja: ウェビナー登録
nb_no: PÅMELDING TIL WEBINAR
nl_nl: WEBINAR REGISTRATIE
pl_pl: REJESTRACJA WEBINARU
pt_br: REGISTRO NO WEBINAR
ru_ru: РЕГИСТРАЦИЯ НА ВЕБИНАР
tr_tr: WEB SEMİNERİ KAYDI
uk: РЕЄСТРАЦІЯ НА ВЕБІНАР
zh_cn: 网络研讨会注册

source: Webinar registration for Evergreen webinars stopped!
de_de: Webinar-Anmeldung für Evergreen Webinare gestoppt!
es_mx: El registro para los seminarios web de Evergreen se ha detenido
fr_fr: L'inscription aux webinaires Evergreen s'est arrêtée !
hi_in: सदाबहार वेबिनार के लिए वेबिनार पंजीकरण बंद हो गया!
hr: Registracija za <url> je prekinuta!
hu_hu: Leállt a webinárium regisztráció az Evergreen webináriumokra!
it_it: La registrazione per i webinar Evergreen si è fermata!
ja: エバーグリーンのウェビナー登録が停止しました！
nb_no: Påmelding til Evergreen webinarer er avsluttet!
nl_nl: De registratie voor Evergreen webinars is gestopt!
pl_pl: Rejestracja na webinaria Evergreen wstrzymana!
pt_br: O registro nos webinars da Evergreen parou!
ru_ru: Регистрация на вебинары Evergreen прекращена!
tr_tr: Evergreen web seminerleri için web semineri kayıtları durdu!
uk: Реєстрація на вебінари для вічнозелених вебінарів припинена!
zh_cn: 长青网络研讨会的注册停止了!

source: WEBINAR REMINDER :: Goes Live In 1 Hour ::
de_de: WEBINAR-ERINNERUNG :: Startet in 1 Stunde ::
es_mx: RECORDATORIO DEL SEMINARIO WEB :: Se pone en marcha en 1 hora ::
fr_fr: RAPPEL DU WEBINAIRE : : En direct dans une heure : :
hi_in: वेबिनार अनुस्मारक:: 1 घंटे में लाइव हो जाता है ::
hr: Podsjetnik na vebinar:: emitira se za 1 sat ::
hu_hu: WEBINÁRIUMI EMLÉKEZTETŐ :: 1 óra múlva indul ::
it_it: WEBINAR PROMEMORIA :: Goes Live In 1 Hour ::
ja: ウェビナーリマインダー :：1時間後に開催されます ::：
nb_no: PÅMINNELSE OM WEBINAR :: Går live om 1 time ::
nl_nl: WEBINAR REMINDER :: Gaat Live Over 1 Uur ::
pl_pl: PRZYPOMNIENIE O WEBINARZE :: Goes Live In 1 Hour ::
pt_br: LEMBRETE DO WEBINAR :: Goes Live In 1 Hour ::
ru_ru: НАПОМИНАНИЕ О ВЕБИНАРЕ :: Вебинар начнется через 1 час ::
tr_tr: WEB SEMİNERİ HATIRLATMASI :: 1 Saat İçinde Canlı Yayına Giriyor ::
uk: Нагадування про вебінар:: виходить в ефір через 1 годину ::
zh_cn: 网络研讨会提醒 ::1小时后开始直播 ::

source: WEBINAR REMINDER :: Goes Live Tomorrow ::
de_de: WEBINAR-ERINNERUNG :: Morgen geht es los ::
es_mx: RECORDATORIO DEL SEMINARIO WEB :: Mañana en directo ::
fr_fr: RAPPEL DU WEBINAIRE : : En direct demain : :
hi_in: वेबिनार अनुस्मारक:: कल लाइव हो जाता है ::
hr: Podsjetnik na vebinar:: emitira se sutra ::
hu_hu: WEBINÁRIUMI EMLÉKEZTETŐ :: Holnap indul ::
it_it: WEBINAR PROMEMORIA :: Goes Live Tomorrow ::
ja: ウェビナーリマインダー :：明日、開催します ::：
nb_no: PÅMINNELSE OM WEBINAR :: Går live i morgen ::
nl_nl: WEBINAR REMINDER :: Gaat morgen live ::
pl_pl: PRZYPOMNIENIE O WEBINARZE :: Goes Live Tomorrow ::
pt_br: LEMBRETE DO WEBINAR :: Goes Live Tomorrow ::
ru_ru: НАПОМИНАНИЕ О ВЕБИНАРЕ :: Вебинар начнется завтра ::
tr_tr: WEB SEMİNERİ HATIRLATMASI :: Yarın Canlı Yayına Giriyor ::
uk: Нагадування про вебінар:: виходить в ефір Завтра ::
zh_cn: 网络研讨会提醒 ::明天开始直播 ::

source: Webinar Replay
de_de: Aufzeichnung
es_mx: Repetición del seminario web
fr_fr: Reprise du webinaire
hi_in: वेबिनार रीप्ले
hr: Repriza vebinara
hu_hu: Webinárium ismétlése
it_it: Replay del webinar
ja: ウェビナーリプレイ
nb_no: Avspilling av webinar
nl_nl: Replay van het webinar
pl_pl: Powtórka z webinaru
pt_br: Repetição do Webinar
ru_ru: Повтор вебинара
tr_tr: Webinar Tekrarı
uk: Повтор вебінару
zh_cn: 网络研讨会回放

source: WEBINAR REPLAY COMING DOWN SOON ::
de_de: WEBINAR-WIEDERHOLUNG FOLGT IN KÜRZE ::
es_mx: LA REPETICIÓN DEL SEMINARIO WEB BAJARÁ PRONTO ::
fr_fr: LE REPLAY DU WEBINAIRE ARRIVE BIENTÔT : :
hi_in: वेबिनार रिप्ले जल्द ही नीचे आ रहा है ::
hr: USKORO POČINJE REPRIZA VEBINARA ::
hu_hu: WEBINÁRIUM VISSZAJÁTSZÁSA HAMAROSAN LEJÖN ::
it_it: REPLAY DEL WEBINAR IN ARRIVO PRESTO ::
ja: ウェビナーリプレイは近日中に配信予定です :：
nb_no: AVSPILLING AV WEBINARET KOMMER SNART ::
nl_nl: WEBINAR REPLAY KOMT BINNENKORT NAAR BENEDEN ::
pl_pl: POWTÓRKA Z WEBINARU JUŻ WKRÓTCE ::
pt_br: REPETIÇÃO DO WEBINAR EM BREVE ::
ru_ru: ПОВТОР ВЕБИНАРА БУДЕТ СКОРО ::
tr_tr: WEB SEMINERI TEKRARI YAKINDA GELIYOR ::
uk: СКОРО ПОЧНЕТЬСЯ ПОВТОР ВЕБІНАРУ ::
zh_cn: 网络研讨会回放即将下来 ::

source: Webinar replay is going down soon!
de_de: Die Aufzeichnung des Webinars wird bald veröffentlicht!
es_mx: La repetición del seminario web se realizará pronto
fr_fr: La rediffusion du webinaire sera bientôt disponible !
hi_in: वेबिनार रिप्ले जल्द ही नीचे जा रहा है!
hr: Repriza vebinara uskoro počinje!
hu_hu: Webinárium visszajátszás hamarosan le fog menni!
it_it: Il replay del webinar sarà presto disponibile!
ja: ウェビナーのリプレイはすぐにダウンします！
nb_no: Webinaret spilles snart av på nytt!
nl_nl: De herhaling van het webinar gaat binnenkort van start!
pl_pl: Powtórka z webinaru już wkrótce!
pt_br: A repetição dos webinars vai acontecer em breve!
ru_ru: Повтор вебинара будет запущен в ближайшее время!
tr_tr: Webinar tekrarı yakında yayınlanacak!
uk: Скоро почнеться повтор вебінару!
zh_cn: 网络研讨会重播即将下线!

source: Webinar Replay Settings:
de_de: Einstellungen für aufgezeichnete Webinare
es_mx: Configuración de la repetición del seminario web:
fr_fr: Paramètres d'enregistrement du webinaire :
hi_in: वेबिनार रीप्ले सेटिंग्स:
hr: Postavke reprodukcije vebinara:
hu_hu: Webinárium visszajátszási beállítások:
it_it: Impostazioni di riproduzione del webinar:
ja: ウェビナーリプレイの設定：
nb_no: Innstillinger for avspilling av webinar:
nl_nl: Instellingen voor herhaling van het webinar:
pl_pl: Ustawienia powtórki webinaru:
pt_br: Configurações de Repetição de Webinar:
ru_ru: Настройки воспроизведения вебинара:
tr_tr: Web Semineri Tekrar Oynatma Ayarları:
uk: Налаштування відтворення вебінару:
zh_cn: 网络研讨会回放设置。

source: Webinar Requirements
de_de: Webinar-Anforderungen
es_mx: Requisitos del seminario web
fr_fr: Exigences du webinaire
hi_in: वेबिनार आवश्यकताएँ
hr: Zahtjevi za vebinar
hu_hu: Webináriumi követelmények
it_it: Requisiti del webinar
ja: ウェビナーの条件
nb_no: Krav til webinarer
nl_nl: Vereisten voor een webinar
pl_pl: Wymagania dotyczące webinaru
pt_br: Requisitos do Webinar
ru_ru: Требования к проведению вебинаров
tr_tr: Webinar Gereklilikleri
uk: Вимоги до вебінару
zh_cn: 网络研讨会要求

source: Webinar Schedule Type
de_de: Webinar-Terminplan Typ
es_mx: Tipo de horario del seminario web
fr_fr: Type de programme de webinaire
hi_in: वेबिनार अनुसूची प्रकार
hr: Vrsta rasporeda vebinara
hu_hu: Webinárium ütemterv típusa
it_it: Tipo di programma del webinar
ja: ウェビナースケジュールタイプ
nb_no: Type tidsplan for webinar
nl_nl: Webinar Schema Type
pl_pl: Typ harmonogramu webinaru
pt_br: Tipo de calendário de seminário via web
ru_ru: Тип расписания вебинаров
tr_tr: Webinar Program Türü
uk: Тип розкладу вебінару
zh_cn: 网络研讨会日程表类型

source: Webinar Settings
de_de: Webinar-Einstellungen
es_mx: Configuración del seminario web
fr_fr: Paramètres du webinaire
hi_in: वेबिनार सेटिंग्स
hr: Postavke vebinara
hu_hu: Webinárium beállítások
it_it: Impostazioni del webinar
ja: ウェビナー設定
nb_no: Innstillinger for webinar
nl_nl: Instellingen voor de webinar
pl_pl: Ustawienia webinaru
pt_br: Configurações do Webinar
ru_ru: Настройки вебинара
tr_tr: Webinar Ayarları
uk: Налаштування вебінару
zh_cn: 网络研讨会设置

source: Webinar Starts
de_de: Webinar beginnt
es_mx: Comienza el seminario web
fr_fr: Début du webinaire
hi_in: वेबिनार शुरू होता है
hr: Početak vebinara
hu_hu: Webinárium kezdete
it_it: Inizio del webinar
ja: ウェビナー開始
nb_no: Webinaret starter
nl_nl: Webinar begint
pl_pl: Webinar rozpoczyna się
pt_br: Webinar começa
ru_ru: Начало вебинара
tr_tr: Webinar Başlıyor
uk: Початок вебінару
zh_cn: 网络研讨会开始

source: Webinar Starts Soon:
de_de: Das Webinar beginnt bald:
es_mx: El seminario web comienza pronto:
fr_fr: Le webinaire commence bientôt :
hi_in: वेबिनार जल्द ही शुरू होता है:
hr: Vebinar Uskoro Počinje:
hu_hu: Hamarosan indul a webinárium:
it_it: Il webinar inizia presto:
ja: ウェビナーがまもなくスタートします：
nb_no: Webinaret starter snart:
nl_nl: Webinar begint binnenkort:
pl_pl: Webinarium już wkrótce:
pt_br: O Webinar começa em breve:
ru_ru: Скоро начнется вебинар:
tr_tr: Webinar Yakında Başlıyor:
uk: Скоро Розпочнеться Вебінар:
zh_cn: 网络研讨会即将开始。

source: Webinar Starts Very Soon
de_de: Das Webinar beginnt sehr bald
es_mx: El seminario web comienza muy pronto
fr_fr: Le webinaire commence très bientôt
hi_in: वेबिनार बहुत जल्द शुरू होता है
hr: Vebinar Će Početi Vrlo Brzo
hu_hu: Webinárium hamarosan kezdődik
it_it: Il webinar inizia molto presto
ja: ウェビナー開催間近
nb_no: Webinaret starter veldig snart
nl_nl: Webinar begint zeer binnenkort
pl_pl: Webinar rozpoczyna się już wkrótce
pt_br: O seminário via web começa muito em breve
ru_ru: Вебинар начнется очень скоро
tr_tr: Webinar Çok Yakında Başlıyor
uk: Вебінар Розпочнеться Дуже Скоро
zh_cn: 网络研讨会很快就开始了

source: Webinar Support
de_de: Webinar-Unterstützung
es_mx: Apoyo a los seminarios web
fr_fr: Soutien aux webinaires
hi_in: Webinar का समर्थन
hr: Podrška vebinara
hu_hu: Webinárium támogatás
it_it: Supporto Webinar
ja: ウェビナーサポート
nb_no: Støtte for webinarer
nl_nl: Ondersteuning voor webinars
pl_pl: Obsługa webinarów
pt_br: Suporte de Webinar
ru_ru: Поддержка вебинаров
tr_tr: Webinar Desteği
uk: Підтримка вебінарів
zh_cn: 网络研讨会支持

source: Webinar Tab
es_mx: Ficha del seminario web
fr_fr: Onglet "Webinar
hi_in: वेबिनार टैब
hr: Kartica Vebinar
hu_hu: Webinárium lap
it_it: Scheda Webinar
ja: ウェビナータブ
nb_no: Fanen Webinar
pl_pl: Zakładka Webinar
pt_br: Aba Webinar
ru_ru: Вкладка "Вебинар
tr_tr: Web Semineri Sekmesi
uk: Вкладка Вебінар
zh_cn: 网络研讨会标签

source: Webinar Tab Settings
de_de: Webinar-Tab Einstellungen
es_mx: Configuración de la pestaña Webinar
fr_fr: Paramètres de l'onglet Webinar
hi_in: वेबिनार टैब सेटिंग्स
hr: Postavke kartice vebinar
hu_hu: Webinárium lap beállításai
it_it: Impostazioni della scheda Webinar
ja: ウェビナータブの設定
nb_no: Innstillinger for webinar-fanen
nl_nl: Instellingen voor het tabblad webinar
pl_pl: Ustawienia karty Webinar
pt_br: Configurações da guia Webinar
ru_ru: Настройки вкладки "Вебинар
tr_tr: Web Semineri Sekmesi Ayarları
uk: Налаштування вкладки вебінар
zh_cn: 网络研讨会标签设置

source: Webinar Time
de_de: Webinar-Zeit
es_mx: Hora del seminario web
fr_fr: Heure du webinaire
hi_in: वेबिनार समय
hr: Vrijeme vebinara
hu_hu: Webinárium ideje
it_it: Ora del webinar
ja: ウェビナー開催時間
nb_no: Tid for webinar
nl_nl: Webinar Tijd
pl_pl: Czas trwania webinaru
pt_br: Tempo do Webinar
ru_ru: Время проведения вебинара
tr_tr: Webinar Zamanı
uk: Час вебінару
zh_cn: 网络研讨会时间

source: Webinar Time #%s
de_de: Webinar Zeit #%s
es_mx: Hora del seminario web #%s
fr_fr: Heure du webinaire #%s
hi_in: वेबिनार समय #%s
hr: Vrijeme webinara #%s
hu_hu: Webinárium ideje #%s
it_it: Tempo del webinar #%s
ja: ウェビナー開催時間 #%s
nb_no: Webinar Tid #%s
nl_nl: Tijd voor webinar #%s
pl_pl: Czas webinaru #%s
pt_br: Tempo de Webinar #%s
ru_ru: Время проведения вебинара #%s
tr_tr: Web Semineri Süresi #%s
uk: Час вебінару #%s
zh_cn: 网络研讨会时间#%s
