Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: You can hide or show the call in number if you have a number for viewers to call in and ask questions...
de_de: Du kannst die Call-in-Nummer ein- oder ausblenden, wenn du eine Nummer hast, unter der Zuschauer anrufen und Fragen stellen können..
es_mx: Puede ocultar o mostrar el número de llamada si tiene un número para que los espectadores llamen y hagan preguntas..
fr_fr: Vous pouvez masquer ou afficher le numéro d'appel si vous avez un numéro pour que les téléspectateurs puissent appeler et poser des questions..
hi_in: यदि आपके पास दर्शकों को कॉल करने और प्रश्न पूछने के लिए कोई नंबर है तो आप कॉल को नंबर में छिपा या दिखा सकते हैं । ..
hr: Možete sakriti ili prikazati broj poziva ako imate broj koji gledatelji mogu nazvati i postavljati pitanja...
hu_hu: Elrejtheted vagy megjelenítheted a hívószámot, ha van egy számod a nézők számára, hogy telefonálhassanak és kérdéseket tehessenek fel..
it_it: Puoi nascondere o mostrare il numero di chiamata se hai un numero per gli spettatori per chiamare e fare domande..
ja: 視聴者が電話で質問できるような番号があれば、コールイン番号を非表示にしたり表示したりすることができますが...。
nb_no: Du kan skjule eller vise innringingsnummeret hvis du har et nummer der seerne kan ringe inn og stille spørsmål...
nl_nl: Je kunt het inbelnummer verbergen of tonen als je een nummer hebt waarop kijkers kunnen inbellen om vragen te stellen..
pl_pl: Możesz ukryć lub pokazać numer call in, jeśli masz numer dla widzów, aby zadzwonić i zadać pytania...
pt_br: Você pode esconder ou mostrar o número da chamada se tiver um número para os telespectadores ligarem e fazerem perguntas..
ru_ru: Вы можете скрыть или показать номер для звонков, если у вас есть номер, по которому зрители могут звонить и задавать вопросы..
tr_tr: İzleyicilerin arayıp soru sorması için bir numaranız varsa, çağrı numarasını gizleyebilir veya gösterebilirsiniz..
uk: Ви можете приховати або Показати номер виклику, якщо у вас є номер, за яким глядачі можуть дзвонити і задавати питання...
zh_cn: 如果你有一个供观众打电话提问的号码，你可以隐藏或显示来电号码。

source: You can hide or show the free give away block on the webinar page...
de_de: Du kannst den Free-Give-Away-Block (Werbegeschenke-Block) auf der Webinar-Seite ein- oder ausblenden...
es_mx: Puede ocultar o mostrar el bloque de regalos en la página del seminario web...
fr_fr: Vous pouvez masquer ou afficher le bloc d'offre gratuite sur la page du webinaire...
hi_in: आप वेबिनार पेज पर फ्री गिव अवे ब्लॉक को छिपा या दिखा सकते हैं । ..
hr: Blok dijeljenja možete sakriti ili prikazati na internetskoj stranici...
hu_hu: A webinárium oldalán elrejtheti vagy megjelenítheti az ingyenes ajándékozási blokkot...
it_it: Puoi nascondere o mostrare il blocco di give away gratuito sulla pagina del webinar...
ja: ウェビナーページの無料プレゼントブロックを非表示にしたり、表示したりすることができます...
nb_no: Du kan skjule eller vise den gratis bortgivelsesblokken på webinar-siden...
nl_nl: Je kunt het gratis weggeefblokje op de webinar pagina verbergen of tonen...
pl_pl: Możesz ukryć lub pokazać blok z darmowymi prezentami na stronie webinaru...
pt_br: Você pode esconder ou mostrar o bloco de oferta gratuita na página do webinar...
ru_ru: Вы можете скрыть или показать блок бесплатной раздачи на странице вебинара...
tr_tr: Web semineri sayfasındaki ücretsiz hediye bloğunu gizleyebilir veya gösterebilirsiniz...
uk: Ви можете приховати або показати блок безкоштовної роздачі на сторінці вебінару...
zh_cn: 你可以隐藏或显示网络研讨会页面上的免费赠送块...

source: You can join the webinar on mobile, tablet or desktop.
de_de: Du kannst am Webinar über Handy, Tablet oder Desktop teilnehmen.
es_mx: Puede participar en el seminario web desde un móvil, una tableta o un ordenador.
fr_fr: Vous pouvez rejoindre le webinaire sur mobile, tablette ou ordinateur de bureau.
hi_in: आप मोबाइल, टैबलेट या डेस्कटॉप पर वेबिनार में शामिल हो सकते हैं ।
hr: Vebinaru se možete pridružiti na mobilnom uređaju, tabletu ili stolnom računalu.
hu_hu: A webináriumhoz mobilon, táblagépen vagy asztali számítógépen is csatlakozhat.
it_it: Puoi partecipare al webinar su cellulare, tablet o desktop.
ja: モバイル、タブレット、デスクトップでウェビナーに参加することができます。
nb_no: Du kan delta på webinaret på mobil, nettbrett eller datamaskin.
nl_nl: Je kunt aan het webinar deelnemen op mobiel, tablet of desktop.
pl_pl: Do webinaru można dołączyć na telefonie, tablecie lub komputerze stacjonarnym.
pt_br: Você pode participar do webinar no celular, tablet ou desktop.
ru_ru: Вы можете присоединиться к вебинару на мобильном, планшетном или настольном компьютере.
tr_tr: Web seminerine mobil, tablet veya masaüstünden katılabilirsiniz.
uk: Ви можете приєднатися до вебінару на мобільному пристрої, планшеті або настільному комп'ютері.
zh_cn: 你可以在手机、平板电脑或桌面上参加网络研讨会。

source: You can modify default Advanced Iframe shortcode settings by pasting the shortcode with your own settings here.
de_de: Du kannst die Standardeinstellungen des Advanced Iframe Shortcodes ändern, indem du den Shortcode mit deinen eigenen Einstellungen hier einfügst.
es_mx: Puede modificar la configuración predeterminada del shortcode Advanced Iframe pegando el shortcode con su propia configuración aquí.
fr_fr: Vous pouvez modifier les paramètres par défaut du shortcode Advanced Iframe en collant le shortcode avec vos propres paramètres ici.
hi_in: आप यहां अपनी खुद की सेटिंग्स के साथ शॉर्टकोड चिपकाकर डिफ़ॉल्ट उन्नत आईफ्रेम शॉर्टकोड सेटिंग्स को संशोधित कर सकते हैं।
hr: Možete izmijeniti zadane postavke kratkog koda Advanced Iframe lijepljenjem kratkog koda s vlastitim postavkama ovdje.
hu_hu: Módosíthatja az alapértelmezett Advanced Iframe rövidkód beállításait a rövidkód beillesztésével a saját beállításaival ide.
it_it: È possibile modificare le impostazioni predefinite dello shortcode Advanced Iframe incollando qui lo shortcode con le proprie impostazioni.
ja: デフォルトのAdvanced Iframeショートコードの設定を変更するには、ショートコードに独自の設定を貼り付けます。
nb_no: Du kan endre standardinnstillingene for kortkoden Advanced Iframe ved å lime inn kortkoden med dine egne innstillinger her.
nl_nl: Je kunt de standaard Advanced Iframe shortcode instellingen aanpassen door de shortcode met je eigen instellingen hier te plakken.
pl_pl: Możesz zmodyfikować domyślne ustawienia Advanced Iframe shortcode, wklejając shortcode z własnymi ustawieniami tutaj.
pt_br: Você pode modificar as configurações padrão do shortcode do Advanced Iframe colando o shortcode com suas próprias configurações aqui.
ru_ru: Вы можете изменить стандартные настройки шорткода Advanced Iframe, вставив сюда шорткод со своими собственными настройками.
tr_tr: Varsayılan Gelişmiş Iframe kısa kod ayarlarını, kısa kodu kendi ayarlarınızla buraya yapıştırarak değiştirebilirsiniz.
uk: Ви можете змінити стандартні налаштування шорткоду Advanced Iframe, вставивши шорткод зі своїми власними налаштуваннями тут.
zh_cn: 您可以在此处粘贴带有自己设置的简码，以修改默认的高级 Iframe 简码设置。

source: You can optionally show this text on your WebinarIgnition pages and emails. Useful for affiliate marketing.
de_de: Du kannst diesen Text optional auf deinen WebinarIgnition Seiten und in deinen E-Mails anzeigen. Nützlich für Affiliate Marketing.
es_mx: Opcionalmente puede mostrar este texto en sus páginas y correos electrónicos de WebinarIgnition. Útil para el marketing de afiliación.
fr_fr: Vous pouvez éventuellement afficher ce texte sur vos pages et e-mails WebinarIgnition. Utile pour le marketing d'affiliation.
hi_in: आप वैकल्पिक रूप से इस पाठ को अपने वेबिनार इग्निशन पृष्ठों और ईमेल पर दिखा सकते हैं। सहबद्ध विपणन के लिए उपयोगी।
hr: Ovaj tekst po želji možete prikazati na stranicama i e-porukama WebinarIgnition. Korisno za affiliate marketing.
hu_hu: Ezt a szöveget opcionálisan megjelenítheti a WebinarIgnition oldalain és az e-mailekben. Hasznos az affiliate marketinghez.
it_it: È possibile visualizzare facoltativamente questo testo nelle pagine e nelle e-mail di WebinarIgnition. Utile per il marketing di affiliazione.
ja: WebinarIgnitionのページやメールに、オプションでこのテキストを表示することができます。アフィリエイトに便利です。
nb_no: Du kan eventuelt vise denne teksten på WebinarIgnition-sidene og i e-postene dine. Nyttig for affiliate-markedsføring.
nl_nl: Je kunt deze tekst optioneel tonen op je WebinarIgnition pagina's en e-mails. Handig voor affiliate marketing.
pl_pl: Możesz opcjonalnie wyświetlać ten tekst na swoich stronach WebinarIgnition i w wiadomościach e-mail. Przydatne w marketingu afiliacyjnym.
pt_br: Opcionalmente, você pode mostrar esse texto em suas páginas e e-mails do WebinarIgnition. Útil para marketing de afiliados.
ru_ru: Вы можете по желанию показывать этот текст на страницах WebinarIgnition и в электронных письмах. Полезно для партнерского маркетинга.
tr_tr: Bu metni isteğe bağlı olarak WebinarIgnition sayfalarınızda ve e-postalarınızda gösterebilirsiniz. Satış ortaklığı pazarlaması için kullanışlıdır.
uk: За бажанням ви можете показувати цей текст на своїх сторінках WebinarIgnition та в електронних листах. Корисно для партнерського маркетингу.
zh_cn: 您可以选择在您的WebinarIgnition页面和电子邮件中显示此文本。对联盟营销很有用。

source: You can optionally show WebinarIgnition's logo in your email footer as part of the branding
de_de: Du kannst optional das Logo von WebinarIgnition in deiner E-Mail-Fußzeile als Teil des Brandings anzeigen
es_mx: Opcionalmente, puede mostrar el logotipo de WebinarIgnition en el pie de página de su correo electrónico como parte de la marca
fr_fr: Vous pouvez éventuellement afficher le logo de WebinarIgnition dans le pied de page de votre courriel dans le cadre de la stratégie de marque
hi_in: आप वैकल्पिक रूप से ब्रांडिंग के हिस्से के रूप में अपने ईमेल पाद लेख में वेबिनाराइग्निशन का लोगो दिखा सकते हैं
hr: Možete dodatno prikazati logotip e-pošte u podnožju e-pošte kao dio korporativnog identiteta
hu_hu: A márkaépítés részeként opcionálisan megjelenítheti a WebinarIgnition logóját az e-mail láblécében
it_it: Puoi opzionalmente mostrare il logo di WebinarIgnition nel footer della tua email come parte del branding
ja: ブランディングの一環として、オプションでWebinarIgnitionのロゴをメールフッターに表示することができます。
nb_no: Du kan eventuelt vise WebinarIgnitions logo i bunnteksten i e-posten din som en del av merkevarebyggingen
nl_nl: Je kunt optioneel het logo van WebinarIgnition in de voettekst van je e-mail laten zien als onderdeel van de branding
pl_pl: Możesz opcjonalnie pokazać logo WebinarIgnition w stopce emaila jako część brandingu
pt_br: Você pode opcionalmente mostrar o logotipo do WebinarIgnition no rodapé do seu e-mail como parte da marca
ru_ru: Вы можете по желанию показать логотип WebinarIgnition в нижнем колонтитуле вашего письма как часть брендинга
tr_tr: İsteğe bağlı olarak WebinarIgnition'ın logosunu markalaşmanın bir parçası olarak e-posta altbilginizde gösterebilirsiniz
uk: Ви можете додатково відобразити логотип WebinarIgnition в нижньому колонтитулі вашого електронного листа як частину фірмового стилю
zh_cn: 您可以选择在您的电子邮件页脚显示WebinarIgnition的标志，作为品牌宣传的一部分。

source: You can show footer styling for just this webinar, or use global settings for all webinars. To configure the global footer, go to
de_de: Du kannst die Fußzeilengestaltung nur für dieses Webinar anzeigen oder globale Einstellungen für alle Webinare verwenden. Um die globale Fußzeile zu konfigurieren, gehst du zu
es_mx: Puede mostrar el estilo del pie de página sólo para este seminario web, o utilizar la configuración global para todos los seminarios web. Para configurar el pie de página global, vaya a
fr_fr: Vous pouvez afficher le style du pied de page uniquement pour ce webinaire, ou utiliser des paramètres globaux pour tous les webinaires. Pour configurer le pied de page global, rendez-vous à l'adresse suivante
hi_in: आप केवल इस वेबिनार के लिए पाद लेख स्टाइल दिखा सकते हैं, या सभी वेबिनार के लिए वैश्विक सेटिंग्स का उपयोग कर सकते हैं । वैश्विक पाद लेख को कॉन्फ़िगर करने के लिए, यहां जाएं
hr: Možete prikazati stil podnožja samo za ovaj vebinar ili koristiti globalne postavke za sve vebinare. Da biste prilagodili globalno podnožje, idite na
hu_hu: A lábléc stílusát csak erre a webináriumra vonatkozóan jelenítheti meg, vagy globális beállításokat használhat az összes webináriumra vonatkozóan. A globális lábléc beállításához lépjen a következő oldalra
it_it: Puoi mostrare lo stile del piè di pagina solo per questo webinar, o usare le impostazioni globali per tutti i webinar. Per configurare il piè di pagina globale, andare su
ja: このウェビナーだけにフッターのスタイルを表示することも、すべてのウェビナーにグローバル設定を使用することもできます。グローバルフッターを設定するには、次のページにアクセスします。
nb_no: Du kan vise bunntekst for bare dette webinaret, eller bruke globale innstillinger for alle webinarer. For å konfigurere den globale bunnteksten, gå til
nl_nl: Je kunt de styling van de voettekst alleen voor deze webinar tonen, of globale instellingen voor alle webinars gebruiken. Om de globale voettekst in te stellen, ga je naar
pl_pl: Możesz pokazać stylizację stopki tylko dla tego webinaru lub użyć globalnych ustawień dla wszystkich webinarów. Aby skonfigurować globalną stopkę, przejdź do
pt_br: Você pode mostrar o estilo de rodapé apenas para este webinar, ou usar configurações globais para todos os webinars. Para configurar o rodapé global, vá para
ru_ru: Вы можете показать стиль колонтитула только для этого вебинара или использовать глобальные настройки для всех вебинаров. Чтобы настроить глобальный нижний колонтитул, перейдите в раздел
tr_tr: Altbilgi stilini yalnızca bu web semineri için gösterebilir veya tüm web seminerleri için genel ayarları kullanabilirsiniz. Genel altbilgiyi yapılandırmak için şu adrese gidin
uk: Ви можете показати стиль нижнього колонтитула тільки для цього вебінару або використовувати глобальні налаштування для всіх вебінарів. Щоб налаштувати глобальний нижній колонтитул, перейдіть до
zh_cn: 你可以只为这个网络研讨会显示页脚样式，或对所有网络研讨会使用全局设置。要配置全局页脚，请进入

source: You can show footer styling for just this webinar, or use global settings for all webinars. To configure the global footer, go to
de_de: Du kannst die Fußzeilengestaltung nur für dieses Webinar anzeigen oder globale Einstellungen für alle Webinare verwenden. Um die globale Fußzeile zu konfigurieren, gehst du zu
es_mx: Puede mostrar el estilo del pie de página sólo para este seminario web, o utilizar la configuración global para todos los seminarios web. Para configurar el pie de página global, vaya a
fr_fr: Vous pouvez afficher le style du pied de page uniquement pour ce webinaire, ou utiliser des paramètres globaux pour tous les webinaires. Pour configurer le pied de page global, rendez-vous à l'adresse suivante
hi_in: आप केवल इस वेबिनार के लिए पाद लेख स्टाइल दिखा सकते हैं, या सभी वेबिनार के लिए वैश्विक सेटिंग्स का उपयोग कर सकते हैं । वैश्विक पाद लेख को कॉन्फ़िगर करने के लिए, यहां जाएं
hr: Možete prikazati stil podnožja samo za ovaj vebinar ili koristiti globalne postavke za sve vebinare. Da biste prilagodili globalno podnožje, idite na
hu_hu: A lábléc stílusát csak erre a webináriumra vonatkozóan jelenítheti meg, vagy globális beállításokat használhat az összes webináriumra vonatkozóan. A globális lábléc beállításához lépjen a következő oldalra
it_it: Puoi mostrare lo stile del piè di pagina solo per questo webinar, o usare le impostazioni globali per tutti i webinar. Per configurare il piè di pagina globale, andare su
ja: このウェビナーだけにフッターのスタイルを表示することも、すべてのウェビナーにグローバル設定を使用することもできます。グローバルフッターを設定するには、次のページにアクセスします。
nb_no: Du kan vise bunntekst for bare dette webinaret, eller bruke globale innstillinger for alle webinarer. For å konfigurere den globale bunnteksten, gå til
nl_nl: Je kunt de styling van de voettekst alleen voor deze webinar tonen, of globale instellingen voor alle webinars gebruiken. Om de globale voettekst in te stellen, ga je naar
pl_pl: Możesz pokazać stylizację stopki tylko dla tego webinaru lub użyć globalnych ustawień dla wszystkich webinarów. Aby skonfigurować globalną stopkę, przejdź do
pt_br: Você pode mostrar o estilo de rodapé apenas para este webinar, ou usar configurações globais para todos os webinars. Para configurar o rodapé global, vá para
ru_ru: Вы можете показать стиль колонтитула только для этого вебинара или использовать глобальные настройки для всех вебинаров. Чтобы настроить глобальный нижний колонтитул, перейдите в раздел
tr_tr: Altbilgi stilini yalnızca bu web semineri için gösterebilir veya tüm web seminerleri için genel ayarları kullanabilirsiniz. Genel altbilgiyi yapılandırmak için şu adrese gidin
uk: Ви можете показати стиль нижнього колонтитула тільки для цього вебінару або використовувати глобальні налаштування для всіх вебінарів. Щоб налаштувати глобальний нижній колонтитул, перейдіть до
zh_cn: 你可以只为这个网络研讨会显示页脚样式，或对所有网络研讨会使用全局设置。要配置全局页脚，请进入

source: You can switch between iframe embed, or direct video source from Amazon S3, etc
de_de: Du kannst zwischen iframe-Einbettung oder direkter Videoquelle von Amazon S3 usw. wechseln
es_mx: Puedes cambiar entre incrustar un iframe, o una fuente de vídeo directa desde Amazon S3, etc
fr_fr: Vous pouvez choisir entre l'intégration d'une iframe, ou la source vidéo directe depuis Amazon S3, etc
hi_in: आप आईफ्रेम एम्बेड, या अमेज़ॅन एस 3 से प्रत्यक्ष वीडियो स्रोत आदि के बीच स्विच कर सकते हैं
hr: Možete se prebacivati između uvođenja ili izravnog izvora videozapisa s insuna3 itd
hu_hu: Választhat az iframe beágyazás, vagy a közvetlen videóforrás az Amazon S3-ból, stb. között
it_it: È possibile passare da un iframe embed a una fonte video diretta da Amazon S3, ecc
ja: iframeの埋め込み、Amazon S3などからの直接の動画ソースを切り替えることができます。
nb_no: Du kan bytte mellom iframe-innebygging eller direkte videokilde fra Amazon S3 osv
nl_nl: Je kunt wisselen tussen iframe embed, of directe video bron uit Amazon S3, enz
pl_pl: Możesz przełączać się między osadzeniem iframe, lub bezpośrednim źródłem wideo z Amazon S3, itp
pt_br: Você pode alternar entre iframe embed, ou fonte direta de vídeo da Amazon S3, etc
ru_ru: Вы можете переключаться между встраиванием в фрейм или прямым источником видео с Amazon S3 и т.д
tr_tr: İframe gömme veya Amazon S3'ten doğrudan video kaynağı vb. arasında geçiş yapabilirsiniz
uk: Ви можете перемикатися між впровадженням iframe або прямим джерелом відео з Amazon S3 і т. Д
zh_cn: 你可以在iframe嵌入，或直接从Amazon S3的视频源中切换，等等。

source: You can turn on or off the Facebook like area...
de_de: Du kannst dein Facebook-Like-Bereich ein- oder ausschalten...
es_mx: Puedes activar o desactivar el área de "Me gusta" de Facebook...
fr_fr: Vous pouvez activer ou désactiver la zone d'appréciation de Facebook...
hi_in: आप फेसबुक लाइक एरिया को चालू या बंद कर सकते हैं । facebook..
hr: Možete uključiti ili isključiti područje "Sviđa mi se" na Facebook-u...
hu_hu: Be- és kikapcsolhatja a Facebook like területet...
it_it: Puoi attivare o disattivare l'area like di Facebook...
ja: Facebookのいいね！エリアのON/OFFができます...
nb_no: Du kan slå av eller på Facebook-likingsområdet...
nl_nl: Je kunt het Facebook like gedeelte aan- of uitzetten...
pl_pl: Możesz włączyć lub wyłączyć obszar polubień na Facebooku...
pt_br: Você pode ligar ou desligar a área do Facebook como...
ru_ru: Вы можете включить или отключить область "Нравится" в Facebook...
tr_tr: Facebook beğeni alanını açabilir veya kapatabilirsiniz...
uk: Ви можете включити або вимкнути область" подобається " в Facebook...
zh_cn: 你可以打开或关闭Facebook的喜欢区...

source: You can turn on or off the LinkedIn like area...
de_de: Du kannst den LinkedIn-Like-Bereich ein- oder ausschalten...
es_mx: Puedes activar o desactivar el área de LinkedIn como...
fr_fr: Vous pouvez activer ou désactiver la zone LinkedIn comme...
hi_in: आप लिंक्डइन जैसे क्षेत्र को चालू या बंद कर सकते हैं । ..
hr: Možete omogućiti ili onemogućiti područje "Sviđa mi se" u Ininsu...
hu_hu: Be- vagy kikapcsolhatja a LinkedIn mint terület...
it_it: È possibile attivare o disattivare il LinkedIn come area...
ja: LinkedIn like areaのON/OFFができます...
nb_no: Du kan slå av eller på LinkedIn-likingsområdet...
nl_nl: Je kunt het LinkedIn achtige gebied aan- of uitzetten.
pl_pl: Możesz włączyć lub wyłączyć obszar LinkedIn like...
pt_br: Você pode ligar ou desligar a área do LinkedIn como...
ru_ru: Вы можете включить или выключить LinkedIn как область...
tr_tr: LinkedIn benzeri alanı açabilir veya kapatabilirsiniz...
uk: Ви можете включити або відключити область" подобається " в LinkedIn...
zh_cn: 你可以打开或关闭LinkedIn这样的区域...

source: You can turn on or off the Twiter like area...
de_de: Du kannst den Twitter Like Bereich ein- oder ausschalten ...
es_mx: Puedes activar o desactivar el área similar a Twiter...
fr_fr: Vous pouvez activer ou désactiver la zone de type Twiter...
hi_in: आप क्षेत्र की तरह ट्विटर को चालू या बंद कर सकते हैं । ..
hr: Možete uključiti ili isključiti područje "sviđa mi se cvrkut"...
hu_hu: Be- és kikapcsolhatja a Twiter-szerű területet...
it_it: Puoi attivare o disattivare l'area simile a Twiter...
ja: Twiterライクなエリアのオン・オフが可能です...
nb_no: Du kan slå av eller på det Twiter-lignende området ...
nl_nl: Je kunt het Twiter-achtige gebied aan- of uitzetten...
pl_pl: Możesz włączyć lub wyłączyć obszar przypominający Twiter...
pt_br: Você pode ligar ou desligar o Twiter como uma área...
ru_ru: Вы можете включить или выключить область, похожую на Twiter...
tr_tr: Twiter benzeri alanı açabilir veya kapatabilirsiniz...
uk: Ви можете включити або вимкнути область "подобається Твіттеру"...
zh_cn: 你可以打开或关闭类似Twiter的区域...

source: You can use Google caland Outlook cal reminder separately using shortcodes below
de_de: Du kannst Google cal and Outlook cal Erinnerungen separat mit den folgenden Shortcodes verwenden
es_mx: Puede utilizar el recordatorio de Google caland Outlook por separado utilizando los siguientes códigos cortos
fr_fr: Vous pouvez utiliser les rappels de Google et d'Outlook séparément à l'aide des codes courts ci-dessous
hi_in: आप उपयोग कर सकते हैं गूगल caland Outlook cal reminder अलग शॉर्टकोड का उपयोग कर नीचे
hr: Možete koristiti odvojeno od Ininija i Ininija pomoću kratkih kodova u natavku u natavku.
hu_hu: Használhatja a Google caland Outlook cal emlékeztető külön-külön az alábbi rövidkódok segítségével
it_it: Puoi usare Google cal e Outlook cal reminder separatamente usando gli shortcodes qui sotto
ja: Google calとOutlook calのリマインダーは、以下のショートコードを使って別々に使用することができます。
nb_no: Du kan bruke Google kalender og Outlook kalenderpåminnelse separat ved hjelp av kortkodene nedenfor
nl_nl: Je kunt Google caland Outlook cal reminder apart gebruiken met onderstaande shortcodes
pl_pl: Możesz użyć Google caland Outlook cal przypomnienie oddzielnie za pomocą shortcodes poniżej
pt_br: Você pode usar o Google caland Outlook cal lembrete separadamente usando os atalhos abaixo
ru_ru: Вы можете использовать напоминание Google caland Outlook cal отдельно с помощью шорткодов, приведенных ниже
tr_tr: Aşağıdaki kısa kodları kullanarak Google caland Outlook cal hatırlatıcısını ayrı ayrı kullanabilirsiniz
uk: Ви можете використовувати Google caland Outlook Cal reminder окремо, використовуючи наведені нижче короткі коди
zh_cn: 你可以使用下面的简码分别使用Google caland Outlook cal提醒。
