Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Webinar Time #1
de_de: Webinar Zeit 1
es_mx: Hora del seminario web nº 1
fr_fr: Heure du webinaire #1
hi_in: वेबिनार समय #1
hr: Vrijeme vebinara #1
hu_hu: Webinárium ideje #1
it_it: Tempo del webinar #1
ja: ウェビナータイム#1
nb_no: Tid for webinar nr. 1
nl_nl: Webinar Tijd #1
pt_br: Hora do Webinar #1
ru_ru: Время вебинара №1
tr_tr: Webinar Zamanı #1
uk: Час вебінару №1
zh_cn: 网络研讨会时间#1

source: Webinar Time #2
de_de: Webinar-Zeit #2
es_mx: Hora del seminario web nº 2
fr_fr: Heure du webinaire #2
hi_in: वेबिनार समय #2
hr: Vrijeme vebinara #2
hu_hu: Webinárium ideje #2
it_it: Tempo del webinar #2
ja: ウェビナータイム#2
nb_no: Webinar tid nr. 2
nl_nl: Webinar Tijd #2
pt_br: Hora do Webinar #2
ru_ru: Время вебинара №2
tr_tr: Webinar Saati #2
uk: Час вебінару №2
zh_cn: 网络研讨会时间#2

source: Webinar Time #3
de_de: Webinar-Zeit #3
es_mx: Hora del Webinar #3
fr_fr: Heure du webinaire #3
hi_in: वेबिनार समय # 3
hr: Vrijeme vebinara #3
hu_hu: Webinárium ideje #3
it_it: Tempo del webinar #3
ja: ウェビナータイム#3
nb_no: Webinartid nr. 3
nl_nl: Webinar Tijd #3
pt_br: Hora do Webinar #3
ru_ru: Время вебинара #3
tr_tr: Webinar Saati #3
uk: Час вебінару №3
zh_cn: 网络研讨会时间#3

source: Webinar Time Zone
de_de: Webinar-Zeitzone
es_mx: Zona horaria del seminario web
fr_fr: Fuseau horaire du webinaire
hi_in: वेबिनार समय क्षेत्र
hr: Vremenska zona vebinara
hu_hu: Webinárium időzóna
it_it: Fuso orario del webinar
ja: ウェビナータイムゾーン
nb_no: Tidssone for webinar
nl_nl: Tijdzone voor webinar
pl_pl: Strefa czasowa webinaru
pt_br: Webinar Fuso Horário
ru_ru: Часовой пояс вебинара
tr_tr: Webinar Saat Dilimi
uk: Часовий пояс вебінару
zh_cn: 网络研讨会的时区

source: Webinar Title
de_de: Webinar-Titel
es_mx: Título del seminario web
fr_fr: Titre du webinaire
hi_in: वेबिनार शीर्षक
hr: Ime vebinara
hu_hu: Webinárium címe
it_it: Titolo del webinar
ja: ウェビナー名
nb_no: Tittel på webinaret
nl_nl: Titel van het webinar
pl_pl: Tytuł webinaru
pt_br: Título do Webinar
ru_ru: Название вебинара
tr_tr: Webinar Başlığı
uk: Назва вебінару
zh_cn: 网络研讨会主题

source: Webinar title section / inline
de_de: Webinar Titel Block / Inline
es_mx: Sección del título del seminario web / en línea
fr_fr: Section titre du webinaire / inline
hi_in: वेबिनार शीर्षक अनुभाग / इनलाइन
hr: Odjeljak zaglavlja vebinara / ugrađeni
hu_hu: Webinárium cím szekció / inline
it_it: Sezione titolo webinar / inline
ja: ウェビナータイトル部／インライン
nb_no: Webinar tittel seksjon / inline
nl_nl: Titel sectie van webinar / inline
pl_pl: Tytuł webinaru sekcja / inline
pt_br: Seção de título do webinar / inline
ru_ru: Раздел заголовка вебинара / inline
tr_tr: Web semineri başlık bölümü / satır içi
uk: Розділ заголовка вебінару / вбудований
zh_cn: 网络研讨会标题部分/内联

source: Webinar Topic
de_de: Webinar Thema
es_mx: Tema del seminario web
fr_fr: Sujet du webinaire
hi_in: वेबिनार विषय
hr: Tema vebinara
hu_hu: Webinárium témája
it_it: Argomento del webinar
ja: ウェビナートピック
nb_no: Tema for webinaret
nl_nl: Onderwerp van het webinar
pl_pl: Temat webinaru
pt_br: Tópico do Webinar
ru_ru: Тема вебинара
tr_tr: Webinar Konusu
uk: Тема вебінару
zh_cn: 网络研讨会主题

source: Webinar updated
de_de: Webinar aktualisiert
es_mx: Webinar actualizado
fr_fr: Mise à jour du webinaire
hi_in: वेबिनार अद्यतन
hr: Webinar ažuriran
hu_hu: Webinárium frissítve
it_it: Webinar aggiornato
ja: ウェビナー更新
nb_no: Webinar oppdatert
nl_nl: Webinar bijgewerkt
pl_pl: Aktualizacja webinaru
pt_br: Webinar atualizado
ru_ru: Обновление вебинара
tr_tr: Web semineri güncellendi
uk: Оновлений вебінар
zh_cn: 网络研讨会更新

source: Webinar URL
es_mx: URL del seminario web
fr_fr: URL du webinaire
hi_in: वेबिनार URL
hr: <URL>
hu_hu: Webinárium URL címe
it_it: URL del webinar
ja: ウェビナーURL
nl_nl: URL van de webinar
pl_pl: Adres URL webinaru
pt_br: URL do Webinar
ru_ru: URL вебинара
tr_tr: Webinar URL'si
uk: URL вебінару
zh_cn: 网络研讨会网址

source: Webinar URL Sub Title Copy
de_de: Webinar-URL Untertitel
es_mx: Copia del subtítulo de la URL del seminario web
fr_fr: Copie du sous-titre de l'URL du webinaire
hi_in: वेबिनार यूआरएल उप शीर्षक प्रतिलिपि
hr: Link na vebinar kopija podnaslova
hu_hu: Webinárium URL alcím másolat
it_it: Copia del titolo secondario dell'URL del webinar
ja: ウェビナーURL サブタイトルコピー
nb_no: Webinar URL Undertittel kopi
nl_nl: Webinar URL Sub Titel Kopie
pl_pl: Adres URL webinaru Kopia tytułu
pt_br: Cópia do subtítulo do Webinar URL
ru_ru: URL-адрес вебинара Копия подзаголовка
tr_tr: Webinar URL Alt Başlık Kopyası
uk: Посилання на вебінар копія підзаголовка
zh_cn: 网络研讨会URL副标题副本

source: Webinar URL Title Copy
de_de: Webinar-URL-Text
es_mx: Copia del título de la URL del seminario web
fr_fr: Copie du titre de l'URL du webinaire
hi_in: वेबिनार यूआरएल शीर्षक कॉपी
hr: Kopija naslova e-mail adrese e-pošte
hu_hu: Webinárium URL cím másolat
it_it: Copia del titolo dell'URL del webinar
ja: ウェビナーURLタイトルコピー
nb_no: Kopi av webinarets URL-tittel
nl_nl: Kopie van de titel van de webinar URL
pl_pl: URL webinaru Kopia tytułu
pt_br: Cópia do título do Webinar URL
ru_ru: Копия заголовка URL-адреса вебинара
tr_tr: Webinar URL Başlık Kopyası
uk: Копія заголовка URL вебінару
zh_cn: 网络研讨会URL标题副本

source: Webinar video and Call To Actions section together
de_de: Webinar Video und Call-To-Actions Block zusammen
es_mx: Vídeo del seminario web y sección de llamadas a la acción juntos
fr_fr: Vidéo du webinaire et section "Call to Actions" ensemble
hi_in: वेबिनार वीडियो और कॉल टू एक्शन सेक्शन एक साथ
hr: Video i odjeljak poziva na akciju zajedno
hu_hu: Webinárium videó és Call To Actions rész együtt
it_it: Video del webinar e sezione Call To Actions insieme
ja: ウェビナー動画とCall To Actionsの部分を一緒に表示
nb_no: Webinarvideo og oppfordring til handling sammen
nl_nl: Webinar video en Call To Actions gedeelte samen
pl_pl: Wideo z webinaru i sekcja Call To Actions razem
pt_br: Vídeo do Webinar e seção Call To Actions juntos
ru_ru: Видеозапись вебинара и раздел "Призыв к действию" вместе
tr_tr: Web semineri videosu ve Eylemlere Çağrı bölümü birlikte
uk: Відео вебінару та розділ" заклик до дій " разом
zh_cn: 网络研讨会视频和行动呼吁部分在一起

source: Webinar Video Length In Minutes
de_de: Webinar-Videolänge in Minuten
es_mx: Duración del vídeo del seminario web en minutos
fr_fr: Durée de la vidéo du webinaire en minutes
hi_in: मिनटों में वेबिनार वीडियो की लंबाई
hr: Trajanje Videozapisa U Minutama
hu_hu: Webinárium videó hossza percben
it_it: Lunghezza del video webinar in minuti
ja: ウェビナービデオの長さ（分
nb_no: Webinar-videoens lengde i minutter
nl_nl: Lengte van de webinar video in minuten
pl_pl: Długość wideo webinaru w minutach
pt_br: Duração do vídeo do webinar em minutos
ru_ru: Длина видеозаписи вебинара в минутах
tr_tr: Webinar Video Uzunluğu Dakika Olarak
uk: Тривалість Відео Вебінару В Хвилинах
zh_cn: 网络研讨会视频长度（分钟

source: Webinar Video Loading Copy
de_de: Webinar-Video laden Beschriftung
es_mx: Copia de carga del vídeo del seminario web
fr_fr: Copie de chargement de la vidéo du webinaire
hi_in: वेबिनार वीडियो लोडिंग कॉपी
hr: Preuzimanje Kopije Videozapisa
hu_hu: Webinárium videó betöltése Másolat
it_it: Copia di caricamento del video del webinar
ja: ウェビナー動画読み込みコピー
nb_no: Webinar Video Lasting av kopi
nl_nl: Laadkopie voor webinar video
pl_pl: Kopia ładująca wideo z webinaru
pt_br: Cópia de Carregamento de Vídeo do Webinar
ru_ru: Загрузочная копия видеозаписи вебинара
tr_tr: Webinar Video Yükleme Kopyası
uk: Завантаження Копії Відео Вебінару
zh_cn: 网络研讨会视频加载副本

source: Webinar Video URL .MP4 *
fr_fr: URL de la vidéo du webinaire .MP4 *
hi_in: वेबिनार वीडियो URL .MP4 *
hr: E-mail <URL>-<url>-<url>-<url>-<url>-<url>-<url>-<url>-<url>-<url>-<url> *
hu_hu: Webinárium videó URL .MP4 *
ja: ウェビナー動画URL .MP4 *。
nl_nl: URL van webinar video .MP4 *
pl_pl: Adres URL wideo webinaru .MP4 *
pt_br: Webinar URL do vídeo .MP4 *
ru_ru: URL видео вебинара .MP4 *
tr_tr: Web Semineri Video URL'si .MP4 *
uk: URL відео вебінару. MP4 *
zh_cn: 网络研讨会视频网址.MP4 *

source: Webinar Video URL .WEBM
es_mx: URL del vídeo del seminario web .WEBM
fr_fr: URL de la vidéo du webinaire .WEBM
hi_in: वेबिनार वीडियो URL .WEBM
hr: -E-mail adresa .WEBM
hu_hu: Webinárium videó URL .WEBM
it_it: URL del video webinar .WEBM
ja: ウェビナー動画URL .WEBM
pl_pl: Adres URL wideo webinaru .WEBM
pt_br: Webinar URL do vídeo .WEBM
ru_ru: URL видео вебинара .WEBM
tr_tr: Webinar Video URL'si .WEBM
uk: URL-адреса Відео вебінару .WEBM
zh_cn: 网络研讨会视频网址.WEBM

source: Webinar watch time is limited to 45 minutes only.
de_de: Die Dauer des Webinars ist auf 45 Minuten begrenzt.
es_mx: El tiempo de observación del seminario web está limitado a 45 minutos.
fr_fr: Le temps de visionnage du webinaire est limité à 45 minutes.
hi_in: वेबिनार देखने का समय केवल 45 मिनट तक सीमित है।
hr: Vrijeme gledanja webinara ograničeno je samo na 45 minuta.
hu_hu: A webinárium megtekintése csak 45 percig tart.
it_it: Il tempo di visione del webinar è limitato a 45 minuti.
ja: ウェビナー視聴時間は45分のみとさせていただきます。
nb_no: Webinaret er begrenset til 45 minutter.
nl_nl: De webinar kijktijd is beperkt tot 45 minuten.
pl_pl: Czas oglądania webinaru jest ograniczony tylko do 45 minut.
pt_br: O tempo de exibição do webinar é limitado a apenas 45 minutos.
ru_ru: Время просмотра вебинара ограничено 45 минутами.
tr_tr: Webinar izleme süresi sadece 45 dakika ile sınırlıdır.
uk: Час перегляду вебінару обмежений 45 хвилинами.
zh_cn: 网络研讨会的观看时间只限于45分钟。

source: Webinar watch time is limited to 45 minutes only. Contact to site administrator for more details.
de_de: Die Zeit für das Webinar ist auf 45 Minuten begrenzt. Kontaktiere den Website-Administrator für weitere Informationen.
es_mx: El tiempo de visionado del seminario web está limitado a 45 minutos. Póngase en contacto con el administrador del sitio para obtener más información.
fr_fr: Le temps de visionnage du webinaire est limité à 45 minutes. Contactez l'administrateur du site pour plus de détails.
hi_in: वेबिनार देखने का समय केवल 45 मिनट तक सीमित है। अधिक जानकारी के लिए साइट व्यवस्थापक से संपर्क करें.
hr: Vrijeme gledanja webinara ograničeno je samo na 45 minuta. Dodatne informacije zatražite od administratora web-mjesta.
hu_hu: A webinárium megtekintése csak 45 percig tart. További részletekért forduljon a webhely adminisztrátorához.
it_it: Il tempo di visione del webinar è limitato a 45 minuti. Contattare l'amministratore del sito per maggiori dettagli.
ja: ウェビナーの視聴時間は45分以内となります。詳しくはサイト管理者までお問い合わせください。
nb_no: Webinarets visningstid er begrenset til 45 minutter. Kontakt nettstedets administrator for mer informasjon.
nl_nl: Webinar kijktijd is beperkt tot 45 minuten. Neem contact op met de sitebeheerder voor meer details.
pl_pl: Czas oglądania webinaru jest ograniczony do 45 minut. Skontaktuj się z administratorem strony, aby uzyskać więcej szczegółów.
pt_br: O tempo de exibição do webinar é limitado a apenas 45 minutos. Entre em contato com o administrador do site para obter mais detalhes.
ru_ru: Время просмотра вебинара ограничено 45 минутами. За более подробной информацией обращайтесь к администратору сайта.
tr_tr: Web semineri izleme süresi sadece 45 dakika ile sınırlıdır. Daha fazla ayrıntı için site yöneticisiyle iletişime geçin.
uk: Час перегляду вебінару обмежений 45 хвилинами. Зверніться до адміністратора сайту за більш детальною інформацією.
zh_cn: 网络研讨会的观看时间只限于45分钟。请与网站管理员联系以了解更多详情。

source: Webinar-Specific Footer
de_de: Webinar-spezifische Fußzeile
es_mx: Pie de página específico para el seminario web
fr_fr: Pied de page spécifique au webinaire
hi_in: वेबिनार-विशिष्ट पाद लेख
hr: Podnožje za određeni vebinar
hu_hu: Webinárium-specifikus lábléc
it_it: Piè di pagina specifico per il webinar
ja: ウェビナー専用フッター
nb_no: Webinar-spesifikk bunntekst
nl_nl: Webinar-specifieke voettekst
pl_pl: Stopka specyficzna dla webinaru
pt_br: Rodapé específico para webinar
ru_ru: Нижний колонтитул для конкретного вебинара
tr_tr: Web Seminerine Özel Altbilgi
uk: Нижній колонтитул для вебінару
zh_cn: 网络研讨会专用页脚

source: Webinar:
es_mx: Seminario en línea:
hi_in: वेबिनार:
hr: Vebinar:
hu_hu: Webinárium:
ja: ウェビナーのご案内です：
ru_ru: Вебинар:
tr_tr: Web semineri:
uk: Вебінар:
zh_cn: 网络研讨会。

source: WebinarIgnition
es_mx: WebinarIgnición
hr: Vebinar-pozivnica
ja: ウェビナーイグニッション
nl_nl: WebinarIgnitie
pl_pl: WebinarIgnacja
ru_ru: ВебинарВебинар
uk: Вебінар-запрошення
zh_cn: 网络研讨会简介

source: WebinarIgnition - Live Webinar Console
de_de: WebinarIgnition - Live-Webinar-Konsole
es_mx: WebinarIgnition - Consola de Webinar en Vivo
fr_fr: WebinarIgnition - Console de webinaire en direct
hi_in: WebinarIgnition - लाइव वेबिनार कंसोल
hr: U realnom vremenu u realnom vremenu
hu_hu: WebinarIgnition - Élő webinárium konzol
it_it: WebinarIgnition - Console per webinar dal vivo
ja: WebinarIgnition - ライブウェビナーコンソール
nb_no: WebinarIgnition - Konsoll for live webinarer
pl_pl: WebinarIgnition - konsola do obsługi webinarów na żywo
pt_br: WebinarIgnition - Webinar Console ao vivo
ru_ru: WebinarIgnition - консоль для проведения живых вебинаров
tr_tr: WebinarIgnition - Canlı Web Semineri Konsolu
uk: Запуск вебінару-Консоль вебінару в реальному часі
zh_cn: WebinarIgnition - 实时网络研讨会控制台

source: WebinarIgnition can automatically delete notification logs older than 14 days
de_de: WebinarIgnition kann automatisch Benachrichtigungsprotokolle löschen, die älter als 14 Tage sind
es_mx: WebinarIgnition puede eliminar automáticamente los registros de notificación con más de 14 días de antigüedad
fr_fr: WebinarIgnition peut supprimer automatiquement les journaux de notification datant de plus de 14 jours
hi_in: वेबिनाराइग्निशन 14 दिनों से अधिक पुराने अधिसूचना लॉग को स्वचालित रूप से हटा सकता है
hr: Sininsi mogu automatski brisati zapisnike obavijesti starije od 14 dana
hu_hu: A WebinarIgnition automatikusan törölheti a 14 napnál régebbi értesítési naplókat
it_it: WebinarIgnition può cancellare automaticamente i log di notifica più vecchi di 14 giorni
ja: WebinarIgnitionは、14日以上前の通知ログを自動的に削除することができます。
nb_no: WebinarIgnition kan automatisk slette varslingslogger som er eldre enn 14 dager
nl_nl: WebinarIgnition kan automatisch meldingslogs ouder dan 14 dagen verwijderen
pl_pl: WebinarIgnition może automatycznie usunąć logi powiadomień starsze niż 14 dni
pt_br: WebinarIgnition pode apagar automaticamente os logs de notificação com mais de 14 dias
ru_ru: WebinarIgnition может автоматически удалять журналы уведомлений старше 14 дней
tr_tr: WebinarIgnition 14 günden eski bildirim günlüklerini otomatik olarak silebilir
uk: WebinarIgnition може автоматично видаляти журнали повідомлень старше 14 днів
zh_cn: WebinarIgnition可以自动删除超过14天的通知日志

source: Webinarignition cannot use SMTP to send your notifications. PHP's mail() function will be used instead.
de_de: Webinarignition kann SMTP nicht verwenden, um deine Benachrichtigungen zu versenden. Stattdessen wird die mail()-Funktion von PHP verwendet.
es_mx: Webinarignition no puede utilizar SMTP para enviar sus notificaciones. En su lugar se utilizará la función mail() de PHP.
fr_fr: Webinarignition ne peut pas utiliser SMTP pour envoyer vos notifications. La fonction mail() de PHP sera utilisée à la place.
hi_in: वेबिनाराइग्निशन आपकी सूचनाएं भेजने के लिए एसएमटीपी का उपयोग नहीं कर सकता है । इसके बजाय पीएचपी के मेल () फ़ंक्शन का उपयोग किया जाएगा ।
hr: Inin i ne mogu korititi inin ine za lanje vaših obavijeti. Umjesto toga, koristit će se značajka INSIN().
hu_hu: A Webinarignition nem tudja az SMTP-t használni az értesítések küldéséhez. Helyette a PHP mail() funkcióját használja.
it_it: Webinarignition non può usare SMTP per inviare le tue notifiche. Verrà invece utilizzata la funzione mail() di PHP.
ja: Webinarignitionは、通知を送信するためにSMTPを使用することはできません。代わりにPHPのmail()関数が使用されます。
nb_no: Webinarignition kan ikke bruke SMTP til å sende varslene dine. PHPs mail()-funksjon vil bli brukt i stedet.
nl_nl: Webinarignition kan geen SMTP gebruiken om je meldingen te versturen. In plaats daarvan wordt PHP's mail() functie gebruikt.
pl_pl: Webinarignition nie może używać SMTP do wysyłania powiadomień. Zamiast tego użyta zostanie funkcja mail() PHP.
pt_br: O Webinarignition não pode usar o SMTP para enviar suas notificações. A função de e-mail() do PHP será usada em seu lugar.
ru_ru: Webinarignition не может использовать SMTP для отправки уведомлений. Вместо этого будет использоваться функция PHP mail().
tr_tr: Webinarignition bildirimlerinizi göndermek için SMTP kullanamaz. Bunun yerine PHP'nin mail() fonksiyonu kullanılacaktır.
uk: Webinarignition не може використовувати SMTP для відправки ваших повідомлень. Замість цього буде використовуватися функція Php mail ().
zh_cn: Webinarignition不能使用SMTP来发送你的通知。将使用PHP的mail()函数来代替。

source: Webinarignition Changelog
es_mx: Registro de cambios de Webinarignition
hi_in: Webinarignition चैंज
hr: Popis promjena vebinara
nb_no: Webinarignition Endringslogg
tr_tr: Webinarignition Değişiklik Günlüğü
uk: Список змін вебінару
zh_cn: Webinarignition变更日志

source: WebinarIgnition Email Templates Settings
de_de: WebinarIgnition E-Mail-Vorlagen Einstellungen
es_mx: Configuración de las plantillas de correo electrónico de WebinarIgnition
fr_fr: Paramètres des modèles d'e-mail de WebinarIgnition
hi_in: WebinarIgnition ईमेल टेम्पलेट्स सेटिंग्स
hr: Postavke predložaka e-pošte za vebinare
hu_hu: WebinarIgnition Email sablonok beállításai
it_it: Impostazioni dei modelli di e-mail di WebinarIgnition
ja: WebinarIgnition Email Templatesの設定。
nb_no: Innstillinger for e-postmaler for WebinarIgnition
nl_nl: Instellingen voor webinarIgnition e-mail sjablonen
pl_pl: Ustawienia szablonów e-mail WebinarIgnition
pt_br: WebinarIgnition Configurações de modelos de e-mail
ru_ru: Настройки шаблонов электронной почты WebinarIgnition
tr_tr: WebinarIgnition E-posta Şablonları Ayarları
uk: Налаштування шаблонів електронної пошти для вебінарів
zh_cn: WebinarIgnition电子邮件模板设置

source: WebinarIgnition is a premium webinar solution that allows you to create, run and manage webinars. Build and fully customize, professional webinar registration, confirmation, live webinar and replay pages with ease.
de_de: WebinarIgnition ist eine Premium-Webinar-Lösung, mit der du live und evergreen Webinare erstellen, ausführen und verwalten kannst. Erstellen professionelle Webinar-Registrierung-, Bestätigung-, Live-Webinar- und Replay-Seiten, und mehr.
es_mx: WebinarIgnition es una solución premium para seminarios web que le permite crear, ejecutar y gestionar seminarios web. Construya y personalice completamente, páginas profesionales de registro, confirmación, seminario en vivo y repetición de seminarios web con facilidad.
fr_fr: WebinarIgnition est une solution de webinaire haut de gamme qui vous permet de créer, d'exécuter et de gérer des webinaires. Créez et personnalisez entièrement des pages professionnelles d'inscription, de confirmation, de webinaire en direct et de rediffusion en toute simplicité.
hi_in: वेबिनारइग्निशन एक प्रीमियम वेबिनार समाधान है जो आपको वेबिनार बनाने, चलाने और प्रबंधित करने की अनुमति देता है । निर्माण और पूरी तरह से अनुकूलित, पेशेवर वेबिनार पंजीकरण, पुष्टि, लाइव वेबिनार और आसानी से पृष्ठों को फिर से खेलना ।
hr: Alinsi je vrhunsko rješenje za vebinare koje vam omogućuje stvaranje, pokretanje i upravljanje vebinarima. Stvorite i u potpunosti prilagodite profesionalnu registraciju za vebinar, potvrdu, live feed i stranice za reprodukciju s lakoćom.
hu_hu: A WebinarIgnition egy prémium webinárium-megoldás, amely lehetővé teszi webináriumok létrehozását, futtatását és kezelését. Könnyedén készíthet és teljesen testreszabhat, professzionális webinárium regisztrációs, megerősítő, élő webinárium és visszajátszási oldalakat.
it_it: WebinarIgnition è una soluzione webinar premium che ti permette di creare, eseguire e gestire webinar. Costruisci e personalizza completamente, la registrazione del webinar professionale, la conferma, il webinar dal vivo e le pagine di replay con facilità.
ja: WebinarIgnitionは、ウェビナーを作成、運営、管理することができるプレミアムウェビナーソリューションです。ウェビナーの登録、確認、ライブウェビナー、リプレイのページを簡単に作成し、完全にカスタマイズすることができます。
nb_no: WebinarIgnition er en førsteklasses webinarløsning som lar deg opprette, kjøre og administrere webinarer. Bygg og tilpass fullstendig, profesjonell webinarregistrering, bekreftelse, live webinar og replay-sider med letthet.
nl_nl: WebinarIgnition is een premium webinar oplossing waarmee je webinars kunt maken, uitvoeren en beheren. Bouw en pas volledig aan, professionele webinar registratie, bevestiging, live webinar en replay pagina's met gemak.
pl_pl: WebinarIgnition to rozwiązanie premium do webinarów, które pozwala na tworzenie, prowadzenie i zarządzanie webinarami. Zbuduj i w pełni dostosuj profesjonalne strony rejestracji webinaru, potwierdzenia, webinaru na żywo i powtórki z łatwością.
pt_br: WebinarIgnition é uma solução webinar premium que permite criar, executar e gerenciar webinars. Construa e personalize totalmente, registro de webinars profissionais, confirmação, webinars ao vivo e páginas de replay com facilidade.
ru_ru: WebinarIgnition - это премиум-решение для вебинаров, которое позволяет создавать, проводить и управлять вебинарами. С легкостью создавайте и полностью настраивайте профессиональные страницы регистрации, подтверждения, живого вебинара и повтора.
tr_tr: WebinarIgnition, web seminerleri oluşturmanıza, çalıştırmanıza ve yönetmenize olanak tanıyan birinci sınıf bir web semineri çözümüdür. Profesyonel web semineri kaydı, onay, canlı web semineri ve tekrar oynatma sayfalarını kolaylıkla oluşturun ve tamamen özelleştirin.
uk: WebinarIgnition - це рішення для вебінарів преміум-класу, яке дозволяє створювати, запускати та керувати вебінарами. Створюйте і повністю налаштовуйте професійну реєстрацію на вебінар, підтвердження, вебінар в реальному часі і сторінки відтворення з легкістю.
zh_cn: WebinarIgnition是一个优质的网络研讨会解决方案，允许您创建、运行和管理网络研讨会。轻松建立和完全定制专业的网络研讨会注册、确认、现场网络研讨会和回放页面。

source: WebinarIgnition members area ...
de_de: WebinarIgnition Mitgliederbereich
es_mx: Área de miembros de WebinarIgnition ...
fr_fr: Espace membres de WebinarIgnition ...
hi_in: WebinarIgnition सदस्यों क्षेत्र ...
hr: Osobni račun sudionika vebinara ...
hu_hu: WebinarIgnition tagok területe ...
it_it: WebinarIgnition area riservata ai membri ...
ja: WebinarIgnitionメンバーズエリア ...
nb_no: WebinarIgnition medlemsområde ...
nl_nl: WebinarIgnition ledengebied ...
pl_pl: Strefa dla członków WebinarIgnition ...
pt_br: Área de membros WebinarIgnition ...
tr_tr: WebinarIgnition üyeler alanı ...
uk: Особистий кабінет учасників вебінару ...
zh_cn: WebinarIgnition会员区...

source: Webinarignition Profile
de_de: Profil von Webinarignition
es_mx: Perfil de Webinarignition
fr_fr: Profil de Webinarignition
hi_in: Webinarignition प्रोफ़ाइल
hr: Profil za sudjelovanje na vebinaru
hu_hu: Webinarignition profil
it_it: Profilo di Webinarignition
ja: Webinarignitionプロフィール
nb_no: Webinarignition-profil
nl_nl: Webinarignition Profiel
pl_pl: Profil Webinarignition
pt_br: Perfil de Webinarignition
ru_ru: Профиль вебинарного зажигания
tr_tr: Webinarignition Profil
uk: Профіль для участі у вебінарі
zh_cn: 网络研讨会简介

source: WebinarIgnition Settings
de_de: Webinar-Einstellungen
es_mx: Configuración de WebinarIgnition
fr_fr: WebinarParamètres d'allumage
hi_in: Webinarignition सेटिंग्स
hr: Webinariziranje postavki
hu_hu: WebinarIgnition beállítások
it_it: WebinarImpostazioni di accensione
ja: Webinarイグニッション設定
nb_no: Innstillinger for WebinarIgnition
nl_nl: WebinarInstellingen
pl_pl: WebinarUstawienia zapłonu
pt_br: Configurações do WebinarIgnition
ru_ru: ВебинарНастройки зажигания
tr_tr: WebinarAçılış Ayarları
uk: ВебінарНалаштування запалювання
zh_cn: 网络研讨会启动设置
