Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This is the META Site Title
de_de: Hier pflegst du den META-Seiten-Titel ein
es_mx: Este es el título del sitio META
fr_fr: Il s'agit du titre META du site
hi_in: यह मेटा साइट शीर्षक है
hr: Ovo je naslov meta stranice
hu_hu: Ez a META Site cím
it_it: Questo è il titolo del sito META
ja: これはMETAサイトタイトルです
nb_no: Dette er META-nettstedets tittel
nl_nl: Dit is de META Site Titel
pl_pl: To jest tytuł META strony
pt_br: Este é o título do site META
ru_ru: Это META-заголовок сайта
tr_tr: Bu META Site Başlığıdır
uk: Це заголовок МЕТА-сайту
zh_cn: 这是META网站标题

source: This is the mini countdown area that displays in the ticket area...
de_de: Dies ist der Mini-Countdown-Bereich, der im Ticketbereich angezeigt wird...
es_mx: Esta es la minicuenta regresiva que se muestra en la zona de los tickets...
fr_fr: Il s'agit de la mini zone de compte à rebours qui s'affiche dans la zone des billets...
hi_in: यह मिनी उलटी गिनती क्षेत्र है जो टिकट क्षेत्र में प्रदर्शित होता है । ..
hr: Ovo je mini područje odbrojavanja koje se prikazuje u području ulaznica...
hu_hu: Ez a mini visszaszámláló, amely a jegyek területén jelenik meg...
it_it: Questa è la mini area di conto alla rovescia che viene visualizzata nell'area dei biglietti...
ja: チケットエリアに表示されるミニカウントダウンエリアです...
nb_no: Dette er mininedtellingen som vises i billettområdet ...
nl_nl: Dit is het mini-aftelgebied dat in het ticket-gebied getoond wordt...
pl_pl: To jest mini obszar odliczania, który wyświetla się w obszarze biletów...
pt_br: Esta é a mini área de contagem regressiva que se exibe na área de ingressos.
ru_ru: Это мини-зона обратного отсчета, которая отображается в области билетов...
tr_tr: Bu, bilet alanında görüntülenen mini geri sayım alanıdır...
uk: Це міні-область зворотного відліку, яка відображається в області квитків...
zh_cn: 这是显示在门票区的迷你倒计时区域...

source: This is the name that the emails will be from
de_de: Trage den Namen des Absenders ein, von dem die E-Mails stammen sollen...
es_mx: Este es el nombre con el que se enviarán los correos electrónicos
fr_fr: C'est le nom à partir duquel les courriels seront envoyés
hi_in: यह वह नाम है जिससे ईमेल होंगे
hr: To je ime s kojeg će e-poruke dolaziti
hu_hu: Ez az a név, amelyről az e-mailek érkezni fognak
it_it: Questo è il nome da cui verranno inviate le e-mail
ja: これは、メールの送信元となる名前です。
nb_no: Dette er navnet som e-postene kommer fra
nl_nl: Dit is de naam waar de e-mails van zullen komen
pl_pl: To jest nazwa, z której będą przychodzić maile
pt_br: Este é o nome pelo qual os e-mails serão
ru_ru: Это имя, от которого будут приходить электронные письма
tr_tr: Bu, e-postaların gönderileceği addır
uk: Це ім'я, з якого будуть приходити електронні листи
zh_cn: 这是电子邮件的名称，将来自于

source: This is the new webinar live URL webinar - only paid members should know this URL...
de_de: Dies ist die neue Webinar-Live-URL - nur zahlende Mitglieder sollten diese URL erhalten...
es_mx: Esta es la nueva URL del webinar en vivo - sólo los miembros pagados deben conocer esta URL...
fr_fr: Il s'agit du nouveau webinaire en direct URL - seuls les membres payés doivent connaître cette URL...
hi_in: यह नया वेबिनार लाइव यूआरएल वेबिनार है-केवल भुगतान किए गए सदस्यों को यह यूआरएल पता होना चाहिए । ..
hr: Ovo je novi vebinar s izravnom adresom e-pošte za e-poštu-samo plaćeni članovi trebaju znati ovu adresu e-pošte za e-poštu...
hu_hu: Ez az új webinárium élő URL webinárium - csak fizetett tagok kell tudni ezt az URL-t...
it_it: Questo è il nuovo webinar URL live - solo i membri pagati dovrebbero conoscere questo URL...
ja: これは新しいウェビナーライブURLウェビナー - 有料会員だけが知っておくべきURL...
nb_no: Dette er den nye nettadressen til webinaret - bare betalende medlemmer bør kjenne denne nettadressen...
nl_nl: Dit is het nieuwe webinar live URL - alleen betaalde leden mogen deze URL kennen...
pl_pl: To jest nowy webinar na żywo URL - tylko płatni członkowie powinni znać ten URL...
pt_br: Este é o novo webinar webinar ao vivo - somente membros pagos devem conhecer este URL...
ru_ru: Это новый вебинар в прямом эфире URL - только платные члены должны знать этот URL...
tr_tr: Bu yeni web semineri canlı URL web semineri - sadece ücretli üyeler bu URL'yi bilmelidir...
uk: Це новий вебінар з прямою URL-адресою вебінару - тільки платні учасники повинні знати цю URL-адресу...
zh_cn: 这是新的网络研讨会直播网址网络研讨会 - 只有付费会员应该知道这个网址...

source: This is the number of minutes after which user will be locked out.
de_de: Dies ist die Anzahl der Minuten, nach denen der Benutzer ausgesperrt wird.
es_mx: Este es el número de minutos después de los cuales el usuario será bloqueado.
fr_fr: Il s'agit du nombre de minutes après lequel l'utilisateur sera verrouillé.
hi_in: यह मिनटों की संख्या है जिसके बाद उपयोगकर्ता लॉक हो जाएगा ।
hr: Ovo je broj minuta nakon kojih će korisnik biti blokiran.
hu_hu: Ez az a percek száma, amely után a felhasználó ki lesz zárva.
it_it: Questo è il numero di minuti dopo i quali l'utente sarà bloccato.
ja: ユーザーがロックアウトされるまでの時間（分）です。
nb_no: Dette er antall minutter etter at brukeren blir utestengt.
nl_nl: Dit is het aantal minuten waarna de gebruiker wordt buitengesloten.
pl_pl: Jest to liczba minut, po których użytkownik zostanie zablokowany.
pt_br: Este é o número de minutos após os quais o usuário será bloqueado.
ru_ru: Это количество минут, по истечении которых пользователь будет заблокирован.
tr_tr: Bu, kullanıcının kilitleneceği dakika sayısıdır.
uk: Це кількість хвилин, після закінчення яких користувач буде заблокований.
zh_cn: 这是用户被锁定后的分钟数。

source: This is the own chosen secret code used to verify that people returning from a successful payment are presented the webinar.<br/><strong>Do not edit this code after people started paying for your webinar, or they won't be able to access your webinar anymore!</strong>
de_de: Dies ist der selbst gewählte Geheimcode, mit dem garantieren wir, das Personen, die nach einer erfolgreichen Zahlung zurückkehren, das Webinar angezeigt wird.<br/><strong>Bearbeite diesen Code nicht mehr, nachdem die Personen mit der Zahlung für dein Webinar begonnen haben, sonst können sie nicht mehr auf dein Webinar zugreifen!</strong>
es_mx: Este es el código secreto elegido por usted para verificar que a las personas que regresan de un pago exitoso se les presenta el seminario web.<br/><strong>No edite este código después de que las personas comenzaron a pagar por su seminario web, o no podrán acceder a su seminario web nunca más!</strong>
fr_fr: Il s'agit du code secret choisi par vous-même et utilisé pour vérifier que les personnes revenant d'un paiement réussi se voient présenter le webinaire.<br/><strong>Ne modifiez pas ce code après que les personnes ont commencé à payer pour votre webinaire, ou elles ne pourront plus accéder à votre webinaire !</strong>
hi_in: यह स्वयं का चुना हुआ गुप्त कोड है जिसका उपयोग यह सत्यापित करने के लिए किया जाता है कि सफल भुगतान से लौटने वाले लोगों को वेबिनार प्रस्तुत किया जाता है । लोगों द्वारा आपके वेबिनार के लिए भुगतान करना शुरू करने के बाद इस कोड को संपादित न करें, या वे अब आपके वेबिनार तक नहीं पहुंच पाएंगे!</strong>
hr: Ovo je tajni kod koji ste odabrali i koji se koristi za provjeru da li se osobama koje se vrate nakon uspješnog plaćanja predstavlja vebinar.ne uređujte ovaj kod nakon što su ljudi počeli plaćati vaš vebinar ili više neće moći pristupiti vašem vebinaru!</strong>
hu_hu: Ez a saját maga által választott titkos kód, amellyel ellenőrzi, hogy a sikeres fizetés után visszatérő emberek megkapják-e a webináriumot.<br/><strong>Ne szerkessze ezt a kódot, miután az emberek elkezdtek fizetni a webináriumért, különben nem fognak tudni hozzáférni a webináriumhoz!</strong>
it_it: Questo è il codice segreto scelto da te e utilizzato per verificare che le persone che ritornano da un pagamento riuscito siano presentate al webinar.<br/><strong>Non modificare questo codice dopo che le persone hanno iniziato a pagare per il tuo webinar, o non saranno più in grado di accedere al tuo webinar!</strong>
ja: <br/><strong>ウェビナーへの支払いを開始した後に、このコードを編集しないでください。
nb_no: Dette er den egenvalgte hemmelige koden som brukes til å verifisere at folk som kommer tilbake fra en vellykket betaling, blir presentert webinaret.<br/><strong>Ikke rediger denne koden etter at folk har begynt å betale for webinaret ditt, ellers vil de ikke få tilgang til webinaret ditt lenger!
nl_nl: Dit is de eigen gekozen geheime code die gebruikt wordt om te verifiëren dat mensen die terugkeren van een geslaagde betaling het webinar voorgeschoteld krijgen.<br/><strong>Bewijzig deze code niet meer nadat mensen voor je webinar begonnen te betalen, anders krijgen ze geen toegang meer tot je webinar!</strong>
pl_pl: Jest to własny wybrany tajny kod używany do weryfikacji, że ludzie wracający z udanej płatności są prezentowane webinar.<br/><strong>Nie edytuj tego kodu po ludzie zaczęli płacić za swój webinar, lub nie będzie w stanie uzyskać dostęp do webinaru już! </strong>
pt_br: Este é o código secreto escolhido para verificar se as pessoas que retornam de um pagamento bem sucedido recebem o webinar.<br/>>strong> Não edite este código depois que as pessoas começaram a pagar por seu webinar, ou elas não poderão mais acessar seu webinar!</strong>
ru_ru: Это выбранный вами секретный код, используемый для проверки того, что людям, вернувшимся после успешной оплаты, представлен вебинар.<br/><strong>Не редактируйте этот код после того, как люди начали оплачивать ваш вебинар, иначе они больше не смогут получить доступ к вашему вебинару!</strong>
tr_tr: Bu, başarılı bir ödemeden dönen kişilere web seminerinin sunulduğunu doğrulamak için kullanılan kendi seçtiğiniz gizli koddur.<br/><strong>İnsanlar web semineriniz için ödeme yapmaya başladıktan sonra bu kodu düzenlemeyin, aksi takdirde artık web seminerinize erişemezler!</strong>
uk: Це обраний вами секретний код, який використовується для перевірки того, що людям, які повернулися після успішної оплати, представлений вебінар.<br / ><strong> не редагуйте цей код після того, як люди почали платити за ваш вебінар, інакше вони більше не зможуть отримати доступ до Вашого вебінару!</сильний>
zh_cn: 这是自己选择的秘密代码，用于验证成功付款后返回的人是否参加了网络研讨会。<br/><strong>在人们开始为你的网络研讨会付款后，不要编辑这个代码，否则他们将无法再进入你的网络研讨会！</strong>。

source: This is the page people will see if they go to the webinar page if it is not yet live...
de_de: Dies ist die Seite, die die Leute sehen, wenn sie auf die Webinar-Seite gehen und das Webinar noch nicht live ist...
es_mx: Esta es la página que la gente verá si va a la página del seminario web si aún no está en vivo...
fr_fr: C'est la page que les gens verront s'ils vont sur la page du webinaire si celui-ci n'est pas encore en ligne...
hi_in: यह वह पृष्ठ है जिसे लोग देखेंगे कि क्या वे वेबिनार पृष्ठ पर जाते हैं यदि यह अभी तक जीवित नहीं है । ..
hr: Ovo je stranica koju će ljudi vidjeti ako odu na stranicu vebinara, ako već nije pokrenuta...
hu_hu: Ezt az oldalt fogják látni az emberek, ha a webinárium oldalára mennek, ha az még nem élő...
it_it: Questa è la pagina che le persone vedranno se vanno alla pagina del webinar se non è ancora in diretta...
ja: このページは、ウェビナーのページにアクセスした人が、まだライブでない場合に見ることができるページです...
nb_no: Dette er siden folk vil se hvis de går til webinar-siden hvis den ennå ikke er live ...
nl_nl: Dit is de pagina die mensen te zien krijgen als ze naar de webinar pagina gaan als die nog niet live is...
pl_pl: To jest strona, którą zobaczą ludzie wchodzący na stronę webinaru, jeśli nie jest on jeszcze na żywo...
pt_br: Esta é a página que as pessoas vão ver se vão à página do webinar se ela ainda não estiver ao vivo...
ru_ru: Это страница, которую увидят люди, перейдя на страницу вебинара, если он еще не начался...
tr_tr: Bu, henüz canlı değilse web semineri sayfasına gittiklerinde insanların göreceği sayfadır...
uk: Це сторінка, яку люди побачать, якщо перейдуть на сторінку вебінару, якщо вона ще не запущена...
zh_cn: 如果网络研讨会还没有开始，人们进入网络研讨会页面后会看到这个页面...

source: This is the placeholder copy for the email field on the Q / A system...
de_de: Hier bearbeitest du den Text, der als Platzhalter im E-Mail-Feld im Q / A-System erscheint...
es_mx: Esta es la copia del marcador de posición para el campo de correo electrónico en el sistema de preguntas y respuestas...
fr_fr: C'est la copie de remplacement pour le champ e-mail sur le système Q / A...
hi_in: यह क्यू / ए सिस्टम पर ईमेल फ़ील्ड के लिए प्लेसहोल्डर कॉपी है । ..
hr: Ovo je kopija rezerviranog mjesta za polje e-pošte u sustavu pitanja i odgovora...
hu_hu: Ez a helyőrző másolat a Q / A rendszer e-mail mezőjéhez...
it_it: Questa è la copia segnaposto per il campo e-mail sul sistema Q/A...
ja: これは、Q / Aシステムの電子メールフィールドのプレースホルダーコピーです...
nb_no: Dette er plassholderkopien for e-postfeltet i Q / A-systemet ...
nl_nl: Dit is de placeholder kopie voor het e-mail veld in het Q / A systeem...
pl_pl: To jest kopia placeholder dla pola e-mail w systemie Q / A...
pt_br: Esta é a cópia do espaço reservado para o campo de e-mail no sistema Q/A...
ru_ru: Это копия заполнителя для поля электронной почты в системе Q/A...
tr_tr: Bu, Soru/Cevap sistemindeki e-posta alanı için yer tutucu kopyadır...
uk: Це копія-заповнювач для поля Електронної Пошти в системі питань і відповідей...
zh_cn: 这是Q/A系统中电子邮件字段的占位符副本...

source: This is the placeholder copy for the name field on the Q / A system...
de_de: Dies ist die Platzhalterkopie für das Namensfeld auf dem Q / A-System... Hier bearbeitest du den Text, der als Platzhalter im Feld "Name" im Q / A-System erscheint...
es_mx: Esta es la copia del marcador de posición para el campo del nombre en el sistema Q / A...
fr_fr: C'est la copie de remplacement pour le champ du nom sur le système Q / A...
hi_in: यह क्यू / ए सिस्टम पर नाम फ़ील्ड के लिए प्लेसहोल्डर कॉपी है । ..
hr: Ovo je kopija rezerviranog mjesta za polje imena u sustavu pitanja i odgovora...
hu_hu: Ez a névmező helyőrző másolata a Q/A rendszerben...
it_it: Questa è la copia segnaposto per il campo del nome sul sistema Q/A...
ja: これは、Q / Aシステムの名前欄のプレースホルダーコピーです...。
nb_no: Dette er plassholderkopien for navnefeltet i Q / A-systemet ...
nl_nl: Dit is de placeholder kopie voor het naamveld op het Q / A systeem...
pl_pl: To jest kopia placeholder dla pola nazwy w systemie Q / A...
pt_br: Esta é a cópia do espaço reservado para o campo do nome no sistema Q/A...
ru_ru: Это копия заполнителя для поля имени в системе Q/A...
tr_tr: Bu, Soru/Cevap sistemindeki isim alanı için yer tutucu kopyadır...
uk: Це копія-заповнювач для поля name в системі питань і відповідей...
zh_cn: 这是Q/A系统上的名称字段的占位符副本...

source: This is the placeholder copy for the question field on the Q / A system...
de_de: Hier bearbeitest du den Text, der als Platzhalter im Frage-Feld im Q / A-System erscheint...
es_mx: Esta es la copia del marcador de posición para el campo de preguntas en el sistema de preguntas y respuestas...
fr_fr: C'est la copie de remplacement pour le champ de la question sur le système Q / A...
hi_in: यह क्यू / ए सिस्टम पर प्रश्न फ़ील्ड के लिए प्लेसहोल्डर कॉपी है । ..
hr: Ovo je kopija rezerviranog mjesta za polje pitanja u sustavu pitanja i odgovora...
hu_hu: Ez a kérdésmező helyőrző példánya a Q/A rendszerben...
it_it: Questa è la copia segnaposto per il campo della domanda sul sistema Q/A...
ja: これは、Q / Aシステムの質問欄のプレースホルダーコピーです...。
nb_no: Dette er plassholderkopien for spørsmålsfeltet i Q / A-systemet ...
nl_nl: Dit is de placeholder kopie voor het vraagveld op het Q / A systeem...
pl_pl: To jest kopia placeholder dla pola pytania w systemie Q / A...
pt_br: Esta é a cópia do espaço reservado para o campo de perguntas no sistema Q/A...
ru_ru: Это копия заполнителя для поля вопроса в системе Q / A...
tr_tr: Bu, Soru / Cevap sistemindeki soru alanı için yer tutucu kopyadır...
uk: Це копія-заповнювач для поля питання в системі питань і відповідей...
zh_cn: 这是Q/A系统上问题栏的占位符副本...

source: This is the placeholder text for the form they enter in their phone number...
de_de: Dies ist der Platzhaltertext für das Formular, in dem die Telefonnummer eingeben wird...
es_mx: Este es el texto del marcador de posición para el formulario en el que introducen su número de teléfono...
fr_fr: C'est le texte de remplacement pour le formulaire dans lequel ils entrent leur numéro de téléphone...
hi_in: यह फॉर्म के लिए प्लेसहोल्डर टेक्स्ट है जो वे अपने फोन नंबर में दर्ज करते हैं । ..
hr: To je tekst rezerviranog mjesta za obrazac koji unose u svoj telefonski broj...
hu_hu: Ez a helyőrző szöveg az űrlaphoz, amelybe megadják a telefonszámukat...
it_it: Questo è il testo segnaposto per il modulo che inseriscono il loro numero di telefono...
ja: これは、彼らが電話番号を入力するフォームのプレースホルダーテキストです...
nb_no: Dette er plassholderteksten for skjemaet de skriver inn telefonnummeret sitt...
nl_nl: Dit is de placeholder tekst voor het formulier waarop ze hun telefoonnummer invullen...
pl_pl: To jest tekst zastępczy dla formularza, w którym wpisują swój numer telefonu...
pt_br: Este é o texto do espaço reservado para o formulário que eles inserem em seu número de telefone.
ru_ru: Это текст-заполнитель для формы, в которую они вводят свой номер телефона...
tr_tr: Bu, telefon numaralarını girdikleri form için yer tutucu metindir...
uk: Це текст-заповнювач для форми, яку вони вводять у свій номер телефону...
zh_cn: 这是他们在表格中输入电话号码的占位符文本...

source: This is the preview text
de_de: Dies ist der Vorschautext
es_mx: Este es el texto de la vista previa
fr_fr: Voici le texte de l'aperçu
hi_in: यह पूर्वावलोकन पाठ है
hr: Ovo je tekst pregleda
hu_hu: Ez az előnézeti szöveg
it_it: Questo è il testo di anteprima
ja: これがプレビューテキストです
nb_no: Dette er forhåndsvisningsteksten
nl_nl: Dit is de voorbeeldtekst
pl_pl: To jest tekst podglądu
pt_br: Este é o texto de pré-visualização
ru_ru: Это текст для предварительного просмотра
tr_tr: Bu önizleme metnidir
uk: Це текст попереднього перегляду
zh_cn: 这是预览文本

source: This is the sender ("From") email address. NB: If you choose to use an SMTP server to send your email, your sending address will be defined by the SMTP settings of your server.
de_de: Dies ist die E-Mail, an die deine E-Mail gesendet wird. Hinweis: Wenn du einen SMTP-Server für den Versand deiner E-Mail verwendest, wird deine Absenderadresse durch die SMTP-Einstellungen deines Servers bestimmt.
es_mx: Esta es la dirección de correo electrónico del remitente ("De"). Nota: Si decide utilizar un servidor SMTP para enviar su correo electrónico, su dirección de envío estará definida por la configuración SMTP de su servidor.
fr_fr: Il s'agit de l'adresse électronique de l'expéditeur ("De"). NB : Si vous choisissez d'utiliser un serveur SMTP pour envoyer votre courriel, votre adresse d'envoi sera définie par les paramètres SMTP de votre serveur.
hi_in: यह प्रेषक ("से") ईमेल पता है । एनबी: यदि आप अपना ईमेल भेजने के लिए एसएमटीपी सर्वर का उपयोग करना चुनते हैं, तो आपका भेजने का पता आपके सर्वर की एसएमटीपी सेटिंग्स द्वारा परिभाषित किया जाएगा ।
hr: Ovo je adresa e-pošte pošiljatelja ("od"). Bilješka: Ako odlučite koristiti poslužitelj za slanje e-pošte, vaša će Adresa za slanje biti određena postavkama vašeg poslužitelja.
hu_hu: Ez a feladó ("From") e-mail címe. Megjegyzés: Ha úgy dönt, hogy SMTP-kiszolgálót használ az e-mail küldéséhez, a küldő címet a kiszolgáló SMTP-beállításai határozzák meg.
it_it: Questo è l'indirizzo email del mittente ("Da"). NB: Se scegli di utilizzare un server SMTP per inviare le tue e-mail, l'indirizzo di invio sarà definito dalle impostazioni SMTP del tuo server.
ja: 送信者（「From」）メールアドレスです。注：SMTPサーバーを使用して電子メールを送信することを選択した場合、送信アドレスは、サーバーのSMTP設定によって定義されます。
nb_no: Dette er e-postadressen til avsenderen ("Fra"). NB: Hvis du velger å bruke en SMTP-server til å sende e-posten din, vil avsenderadressen din defineres av SMTP-innstillingene på serveren din.
nl_nl: Dit is het afzender ("Van") e-mail adres. NB: Als je ervoor kiest een SMTP server te gebruiken om je e-mail te verzenden, wordt je afzendadres bepaald door de SMTP instellingen van je server.
pl_pl: To jest adres e-mail nadawcy ("Od"). Uwaga: Jeśli zdecydujesz się użyć serwera SMTP do wysłania wiadomości e-mail, adres nadawcy zostanie zdefiniowany w ustawieniach SMTP Twojego serwera.
pt_br: Este é o e-mail que seu e-mail será enviado. NB: Se você optar por usar um servidor SMTP para enviar seu e-mail, seu endereço de envio será definido pelas configurações SMTP do seu servidor.
ru_ru: Это адрес электронной почты отправителя ("От"). Примечание: Если вы решили использовать SMTP-сервер для отправки электронной почты, ваш адрес отправителя будет определяться настройками SMTP вашего сервера.
tr_tr: Bu, gönderenin ("Kimden") e-posta adresidir. NB: E-postanızı göndermek için bir SMTP sunucusu kullanmayı seçerseniz, gönderen adresiniz sunucunuzun SMTP ayarları tarafından tanımlanacaktır.
uk: Це Адреса електронної пошти відправника ("від"). ПРИМІТКА: Якщо ви вирішите використовувати SMTP-сервер для відправки своєї електронної пошти, ваша адреса відправки буде визначатися настройками SMTP вашого сервера.
zh_cn: 这是发件人（"发件人"）的电子邮件地址。注意：如果你选择使用SMTP服务器来发送你的邮件，你的发送地址将由你的服务器的SMTP设置来定义。

source: This is the sign up email subject line...
de_de: Dies ist die Betreffzeile der Anmelde-E-Mail...
es_mx: Esta es la línea de asunto del correo electrónico de inscripción...
fr_fr: Voici l'objet de l'e-mail d'inscription...
hi_in: यह साइन अप ईमेल विषय पंक्ति है । ..
hr: Ovo je predmet e-pošte za prijavu...
hu_hu: Ez a regisztrációs e-mail tárgya...
it_it: Questo è l'oggetto dell'email di iscrizione...
ja: これがサインアップメールの件名です...。
nb_no: Dette er emnelinjen i registrerings-e-posten...
nl_nl: Dit is de onderwerpregel van het inschrijvingsmailtje...
pl_pl: To jest temat e-maila, w którym można się zapisać...
pt_br: Esta é a linha de assunto do e-mail de inscrição...
ru_ru: Это тема письма для подписки...
tr_tr: Bu kayıt e-postasının konu satırı...
uk: Це тема листа для реєстрації...
zh_cn: 这是注册电子邮件的主题行...

source: This is the spam notice that is shown under the optin area... Helps a lot for conversion rates...
de_de: Dies ist der Spam-Hinweis, der unter dem Optin-Bereich angezeigt wird... Sehr hilfreich für die Konversionsrate...
es_mx: Este es el aviso de spam que se muestra bajo el área de optin... Ayuda mucho a las tasas de conversión...
fr_fr: C'est l'avis de spam qui est montré sous la zone optin... Cela aide beaucoup pour les taux de conversion...
hi_in: यह स्पैम नोटिस है जो ऑप्टिन क्षेत्र के तहत दिखाया गया है । .. रूपांतरण दरों के लिए बहुत मदद करता है । ..
hr: Ovo je obavijest o neželjenoj pošti koja se prikazuje u području alinsi... Puno pomaže u stopama konverzije...
hu_hu: Ez a spam értesítés, amely az optin terület alatt jelenik meg... Sokat segít a konverziós rátában...
it_it: Questo è l'avviso di spam che viene mostrato sotto l'area optin... Aiuta molto i tassi di conversione...
ja: オプトインエリアの下に表示されるスパム通知です...コンバージョン率に大きく貢献します。
nb_no: Dette er spam-varselet som vises under optin-området ... Hjelper mye for konverteringsfrekvensen ...
nl_nl: Dit is de spam melding die onder het optin gedeelte getoond wordt... Helpt veel voor de conversie...
pl_pl: To jest powiadomienie o spamie, które jest wyświetlane pod obszarem optin... Bardzo pomaga przy współczynnikach konwersji...
pt_br: Este é o aviso de spam que é mostrado sob a área de optin. Ajuda muito nas taxas de conversão...
ru_ru: Это уведомление о спаме, которое отображается под областью optin... Очень помогает в повышении конверсии...
tr_tr: Bu, optin alanının altında gösterilen spam bildirimidir... Dönüşüm oranları için çok yardımcı olur...
uk: Це повідомлення про небажану пошту, яке відображається в області optin... Дуже допомагає з коефіцієнтами конверсії...
zh_cn: 这是显示在选择区域下的垃圾邮件通知...对转换率有很大帮助...
