Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Set Action URL and Method from raw html
de_de: Aktions-URL und Methode aus obigem Code nutzen
es_mx: Establecer la URL y el método de la acción a partir de html sin procesar
fr_fr: Définir l'URL et la méthode de l'action à partir du code html brut
hi_in: कच्चे एचटीएमएल से एक्शन यूआरएल और विधि सेट करें
hr: Postavite adresu i metodu akcije i metode iz neobrađenog
hu_hu: Action URL és módszer beállítása nyers html-ből
it_it: Impostare l'URL e il metodo dell'azione dall'html grezzo
ja: 生のhtmlからアクションのURLとメソッドを設定する
nb_no: Angi handlings-URL og metode fra rå html
nl_nl: Stel Actie URL en Methode in vanuit ruwe html
pl_pl: Ustaw adres URL akcji i metodę z surowego html
pt_br: Definir URL e método de ação a partir de html bruto
ru_ru: Установка URL и метода действия из необработанного html
tr_tr: Eylem URL'sini ve Yöntemini ham html'den ayarlama
uk: Задайте URL-адресу дії і метод з необробленого html
zh_cn: 从原始html中设置行动URL和方法

source: Set BG transparancy from 0 to 100, where 100 - totally transparent
de_de: Setze die BG-Transparenz von 0 bis 100, wobei 100 - völlig transparent ist
es_mx: Ajuste la transparencia de BG de 0 a 100, donde 100 - totalmente transparente
fr_fr: Définir la transparence du BG de 0 à 100, où 100 - totalement transparent
hi_in: बीजी ट्रांसपेरेंसी को 0 से 100 तक सेट करें, जहां 100 - पूरी तरह से पारदर्शी
hr: Postavite prozirnost od 0 do 100, gdje je 100 potpuno prozirno
hu_hu: A BG átláthatóság beállítása 0 és 100 között, ahol 100 - teljesen átlátszó
it_it: Imposta la trasparenza di BG da 0 a 100, dove 100 - totalmente trasparente
ja: BGの透過率を0～100の間で設定します（100-完全透過）。
nb_no: Angi BG-gjennomsiktighet fra 0 til 100, der 100 er helt gjennomsiktig
nl_nl: Stel BG doorzichtigheid in van 0 tot 100, waarbij 100 - helemaal doorzichtig
pl_pl: Ustawienie przezroczystości BG w zakresie od 0 do 100, gdzie 100 - całkowicie przezroczysta
pt_br: Configurar a transparência do BG de 0 a 100, onde 100 - totalmente transparente
ru_ru: Установите прозрачность BG от 0 до 100, где 100 - полностью прозрачно
tr_tr: BG şeffaflığını 0 ila 100 arasında ayarlayın, burada 100 - tamamen şeffaftır
uk: Встановіть прозорість BG від 0 до 100, де 100-повністю прозорий
zh_cn: 设置BG的透明度，从0到100，其中100 - 完全透明。

source: Set maximum width for default CTA section. Left blank or set 0 if you want to set CTA 100% width
de_de: Lege die maximale Breite für den Standard-CTA-Bereich fest. Leer lassen oder 0 einstellen, wenn du die CTA-Breite auf 100% setzen willst
es_mx: Establezca el ancho máximo de la sección CTA por defecto. Se deja en blanco o se pone 0 si se quiere establecer el ancho del CTA al 100%
fr_fr: Définissez la largeur maximale de la section CTA par défaut. Laissez vide ou mettez 0 si vous voulez que la largeur de la section CTA soit de 100 %
hi_in: डिफ़ॉल्ट सीटीए अनुभाग के लिए अधिकतम चौड़ाई सेट करें । यदि आप सीटीए 100% चौड़ाई सेट करना चाहते हैं तो खाली छोड़ दें या 0 सेट करें
hr: Postavite maksimalnu širinu za zadani odjeljak o padu. Ostavite prazno ili postavite na 0 ako želite postaviti širinu na 100%
hu_hu: Az alapértelmezett CTA szakasz maximális szélességének beállítása. Üresen hagyva vagy 0, ha a CTA 100%-os szélességét szeretné beállítani
it_it: Imposta la larghezza massima per la sezione CTA di default. Lasciare vuoto o impostare 0 se si vuole impostare la larghezza del CTA al 100%
ja: デフォルトのCTAセクションの最大幅を設定します。空白にするか、CTAの幅を100%にしたい場合は0を設定します。
nb_no: Angi maksimal bredde for standard CTA-seksjon. La stå tomt eller angi 0 hvis du vil angi CTA 100% bredde
nl_nl: Stel de maximale breedte in voor de standaard CTA sectie. Laat leeg of stel 0 in als je CTA op 100% breedte wilt zetten
pl_pl: Ustaw maksymalną szerokość dla domyślnej sekcji CTA. Pozostaw puste lub ustaw 0, jeśli chcesz ustawić szerokość CTA na 100%
pt_br: Definir largura máxima para a seção CTA padrão. Deixar em branco ou definir 0 se você quiser definir a largura do CTA 100%
ru_ru: Установите максимальную ширину для секции CTA по умолчанию. Оставьте пустым или установите 0, если вы хотите установить ширину CTA 100%
tr_tr: Varsayılan CTA bölümü için maksimum genişliği ayarlayın. CTA'yı %100 genişlikte ayarlamak istiyorsanız boş bırakın veya 0 olarak ayarlayın
uk: Встановіть максимальну ширину для секції CTA за замовчуванням. Залиште порожнім або встановіть 0, якщо ви хочете встановити ширину CTA 100%
zh_cn: 设置默认CTA部分的最大宽度。留空或设置0，如果你想设置CTA 100%的宽度。

source: Set the delay time (in seconds) before redirection, defaults to "0" seconds which means no delay
de_de: Legt die Verzögerungszeit (in Sekunden) vor der Umleitung fest. Der Standardwert ist "0" Sekunden, was bedeutet, dass es keine Verzögerung gibt
es_mx: Establece el tiempo de retardo (en segundos) antes de la redirección, por defecto es "0" segundos, lo que significa que no hay retardo
fr_fr: Définit le délai (en secondes) avant la redirection. La valeur par défaut est "0" seconde, ce qui signifie qu'il n'y a pas de délai
hi_in: पुनर्निर्देशन से पहले विलंब समय (सेकंड में) सेट करें, डिफ़ॉल्ट रूप से "0" सेकंड पर पहुंच जाता है जिसका अर्थ है कि कोई देरी नहीं
hr: Postavite vrijeme odgode (u sekundama) prije preusmjeravanja, zadano na "0" sekundi, što znači da nema kašnjenja
hu_hu: Az átirányítás előtti késleltetési idő beállítása (másodpercben), alapértelmezett értéke "0" másodperc, ami azt jelenti, hogy nincs késleltetés
it_it: Imposta il tempo di ritardo (in secondi) prima del reindirizzamento; il valore predefinito è "0" secondi, che significa nessun ritardo
ja: リダイレクションまでの遅延時間（秒）を設定します。デフォルトは "0 "秒で、遅延なしを意味します。
nb_no: Angi forsinkelsestiden (i sekunder) før omdirigering, standard er "0" sekunder som betyr ingen forsinkelse
nl_nl: Stel de vertragingstijd in (in seconden) voor de omleiding, standaard op "0" seconden, wat betekent dat er geen vertraging is
pl_pl: Ustaw czas opóźnienia (w sekundach) przed przekierowaniem, domyślnie "0" sekund, co oznacza brak opóźnienia
pt_br: Defina o tempo de atraso (em segundos) antes do redirecionamento; o padrão é "0" segundos, o que significa que não há atraso
ru_ru: Установка времени задержки (в секундах) перед перенаправлением, по умолчанию "0" секунд, что означает отсутствие задержки
tr_tr: Yeniden yönlendirmeden önceki gecikme süresini (saniye cinsinden) ayarlayın, varsayılan değer "0" saniyedir, bu da gecikme olmadığı anlamına gelir
uk: Встановіть час затримки (в секундах) перед перенаправленням, за замовчуванням "0" секунд, що означає відсутність затримки
zh_cn: 设置重定向前的延迟时间（秒），默认为 "0 "秒，意味着没有延迟

source: Set up an URL where visitor should be redirected if they try to visit protected webinar or lead id with public ids. By defaulr they will be redirected to home page.
de_de: Richte eine URL ein, an die der Besucher weitergeleitet werden soll, wenn er versucht, ein geschütztes Webinar oder eine Lead-ID mit öffentlichen IDs zu besuchen. Standardmäßig werden sie auf die Startseite umgeleitet.
es_mx: Establezca una URL a la que el visitante debe ser redirigido si intenta visitar un seminario web protegido o un identificador de clientes potenciales con identificadores públicos. Por defecto serán redirigidos a la página de inicio.
fr_fr: Définissez une URL où le visiteur doit être redirigé s'il essaie de visiter un webinaire protégé ou un identifiant de prospect avec des identifiants publics. Par défaut, ils seront redirigés vers la page d'accueil.
hi_in: एक यूआरएल सेट करें जहां आगंतुक को पुनर्निर्देशित किया जाना चाहिए यदि वे सार्वजनिक आईडी के साथ संरक्षित वेबिनार या लीड आईडी पर जाने का प्रयास करते हैं । डिफॉलर द्वारा उन्हें होम पेज पर रीडायरेक्ट किया जाएगा ।
hr: Konfigurirajte e-adresu na koju će posjetitelj biti preusmjeren ako pokuša posjetiti zaštićeni vebinar ili ID domaćina s javnim ID-ovima. Prema zadanim postavkama bit će preusmjereni na početnu stranicu.
hu_hu: Állítson be egy URL-t, ahová a látogatót át kell irányítani, ha megpróbálja meglátogatni a védett webináriumot vagy a nyilvános azonosítókkal rendelkező lead azonosítót. Alapértelmezés szerint a látogatókat a kezdőlapra irányítjuk át.
it_it: Impostare un URL dove il visitatore dovrebbe essere reindirizzato se cerca di visitare webinar protetti o lead id con id pubblici. Per difetto saranno reindirizzati alla home page.
ja: 保護されたウェビナーや公開IDを持つリードIDにアクセスしようとした場合に、訪問者がリダイレクトされるURLを設定します。デフォルトでは、ホームページへリダイレクトされます。
nb_no: Sett opp en nettadresse der besøkende skal omdirigeres hvis de prøver å besøke beskyttet webinar eller lead id med offentlige id-er. Som standard vil de bli omdirigert til hjemmesiden.
nl_nl: Stel een URL in waarheen de bezoeker moet worden omgeleid als hij probeert beschermde webinar of lead id met publieke ids te bezoeken. Bij defaulr worden ze doorgestuurd naar de startpagina.
pl_pl: Ustaw adres URL, gdzie odwiedzający powinien zostać przekierowany, jeśli spróbuje odwiedzić chroniony webinar lub lead id z publicznym ids. Domyślnie zostanie on przekierowany na stronę główną.
pt_br: Configurar uma URL onde o visitante deve ser redirecionado se tentar visitar um webinar protegido ou conduzir uma identificação com identificações públicas. Por padrão, eles serão redirecionados para a página inicial.
ru_ru: Установите URL-адрес, на который следует перенаправлять посетителей, если они пытаются посетить защищенный вебинар или lead id с публичными id. По умолчанию они будут перенаправлены на главную страницу.
tr_tr: Korumalı web seminerini veya müşteri adayı kimliğini genel kimliklerle ziyaret etmeye çalışırlarsa ziyaretçinin yönlendirilmesi gereken bir URL ayarlayın. Varsayılan olarak ana sayfaya yönlendirileceklerdir.
uk: Налаштуйте URL-адресу, за якою відвідувач повинен бути перенаправлений, якщо він спробує відвідати захищений вебінар або ідентифікатор ведучого з загальнодоступними ідентифікаторами. За замовчуванням вони будуть перенаправлені на домашню сторінку.
zh_cn: 设置一个URL，如果访问者试图访问受保护的网络研讨会或公共ID的线索ID，他们应该被重定向。默认情况下，他们将被重定向到主页。

source: Set your Publishable Key: remember to change this to your Live Publishable Key in production. Get your keys here https://dashboard.stripe.com/account/apikeys
de_de: Lege deinen Publishable Key fest: Denke daran, diesen in der Produktion in deinem Live Publishable Key zu ändern. Hole dir deinen Schlüssel hier https://dashboard.stripe.com/account/apikeys
es_mx: Establezca su clave publicable: recuerde cambiarla por su clave publicable en vivo en producción. Obtenga sus claves aquí https://dashboard.stripe.com/account/apikeys
fr_fr: Définissez votre clé publiable : n'oubliez pas de la remplacer par votre clé publiable en production. Obtenez vos clés ici https://dashboard.stripe.com/account/apikeys
hi_in: अपनी प्रकाशन योग्य कुंजी सेट करें: इसे उत्पादन में अपनी लाइव प्रकाशन योग्य कुंजी में बदलना याद रखें । अपनी चाबी यहाँ प्राप्त करें https://dashboard.stripe.com/account/apikeys
hr: Postavite svoj ključ za objavljivanje: ne zaboravite ga promijeniti u svoj trenutni ključ za objavljivanje u radnom okruženju. Uzmi svoje ključeve ovdje https://dashboard.stripe.com/account/apikeys
hu_hu: Állítsa be a közzétehető kulcsot: ne feledje, hogy ezt az Élő közzétehető kulcsra változtassa a termelésben. A kulcsokat itt szerezheti be: https://dashboard.stripe.com/account/apikeys
it_it: Imposta la tua Publishable Key: ricordati di cambiarla con la tua Live Publishable Key in produzione. Ottieni le tue chiavi qui https://dashboard.stripe.com/account/apikeys
ja: 発行可能なキーを設定する：本番では、これをライブ発行可能なキーに変更することを忘れないでください。キーを入手するには、こちら https://dashboard.stripe.com/account/apikeys
nb_no: Angi publiseringsnøkkelen din: husk å endre denne til Live Publishable Key i produksjonen. Få nøklene dine her https://dashboard.stripe.com/account/apikeys
nl_nl: Stel je Publiceerbare Sleutel in: vergeet niet om dit bij productie te veranderen in je Live Publiceerbare Sleutel. Haal je sleutels hier https://dashboard.stripe.com/account/apikeys
pl_pl: Ustaw swój Publishable Key: pamiętaj, aby zmienić to na swój Live Publishable Key w produkcji. Pobierz swoje klucze tutaj https://dashboard.stripe.com/account/apikeys
pt_br: Defina sua Chave Publicável: lembre-se de mudar isso para sua Chave Publicável ao Vivo em produção. Obtenha suas chaves aqui https://dashboard.stripe.com/account/apikeys
ru_ru: Установите свой публикуемый ключ: не забудьте изменить его на ваш живой публикуемый ключ в производстве. Получите ключи здесь https://dashboard.stripe.com/account/apikeys
tr_tr: Yayınlanabilir Anahtarınızı ayarlayın: üretimde bunu Canlı Yayınlanabilir Anahtarınızla değiştirmeyi unutmayın. Anahtarlarınızı buradan alın https://dashboard.stripe.com/account/apikeys
uk: Встановіть свій публікується ключ: не забудьте змінити його на Ваш поточний публікується ключ в робочому середовищі. Візьми свої ключі тут https://dashboard.stripe.com/account/apikeys
zh_cn: 设置你的可发布密钥：记得在生产中把它改为你的实时可发布密钥。在这里获得你的密钥 https://dashboard.stripe.com/account/apikeys

source: Set your Secret Key: remember to change this to your Live Secret Key in production. Get your keys here https://dashboard.stripe.com/account/apikeys
de_de: Lege deinen Secret Key fest: Denke daran, diesen in der Produktion in deinen Live Secret Key zu ändern. Hole dir deinen Schlüssel hier https://dashboard.stripe.com/account/apikeys
es_mx: Establezca su clave secreta: recuerde cambiarla por su clave secreta en vivo en producción. Obtenga sus claves aquí https://dashboard.stripe.com/account/apikeys
fr_fr: Définissez votre clé secrète : n'oubliez pas de la remplacer par votre clé secrète Live en production. Obtenez vos clés ici https://dashboard.stripe.com/account/apikeys
hi_in: अपनी गुप्त कुंजी सेट करें: इसे उत्पादन में अपनी लाइव गुप्त कुंजी में बदलना याद रखें । अपनी चाबी यहाँ प्राप्त करें https://dashboard.stripe.com/account/apikeys
hr: Postavite svoj tajni ključ: ne zaboravite ga promijeniti u svoj trenutni tajni ključ u radnom okruženju. Uzmi svoje ključeve ovdje https://dashboard.stripe.com/account/apikeys
hu_hu: Titkos kulcs beállítása: ne feledje, hogy ezt az Élő titkos kulcsra változtassa a termelésben. A kulcsokat itt szerezheti be: https://dashboard.stripe.com/account/apikeys
it_it: Imposta la tua chiave segreta: ricordati di cambiarla con la tua Live Secret Key in produzione. Ottieni le tue chiavi qui https://dashboard.stripe.com/account/apikeys
ja: 秘密鍵の設定：本番では、これをライブ秘密鍵に変更することを忘れないようにしましょう。鍵の入手はこちら https://dashboard.stripe.com/account/apikeys
nb_no: Angi din hemmelige nøkkel: husk å endre denne til din Live Secret Key i produksjonen. Få nøklene dine her https://dashboard.stripe.com/account/apikeys
nl_nl: Stel je Geheime Sleutel in: vergeet niet om dit bij productie te veranderen in je Live Geheime Sleutel. Haal je sleutels hier https://dashboard.stripe.com/account/apikeys
pl_pl: Ustaw swój Secret Key: pamiętaj, aby zmienić to na swój Live Secret Key w produkcji. Pobierz swoje klucze tutaj https://dashboard.stripe.com/account/apikeys
pt_br: Defina sua Chave Secreta: lembre-se de mudar isso para sua Chave Secreta Viva em produção. Adquira suas chaves aqui https://dashboard.stripe.com/account/apikeys
ru_ru: Установите ваш секретный ключ: не забудьте изменить его на ваш живой секретный ключ в производстве. Получите ключи здесь https://dashboard.stripe.com/account/apikeys
tr_tr: Gizli Anahtarınızı ayarlayın: üretimde bunu Canlı Gizli Anahtarınızla değiştirmeyi unutmayın. Anahtarlarınızı buradan alın https://dashboard.stripe.com/account/apikeys
uk: Встановіть свій секретний ключ: не забудьте змінити його на ваш поточний секретний ключ в робочому середовищі. Візьми свої ключі тут https://dashboard.stripe.com/account/apikeys
zh_cn: 设置你的秘钥：记得在生产中把它改成你的实时秘钥。在这里获得你的密钥 https://dashboard.stripe.com/account/apikeys

source: Settings
de_de: Einstellungen
es_mx: Ajustes
fr_fr: Paramètres
hi_in: सेटिंग्स
hr: Postavke
hu_hu: Beállítások
it_it: Impostazioni
ja: 設定方法
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ru_ru: Настройки
tr_tr: Ayarlar
uk: Настройка
zh_cn: 设置

source: Settings for customising live console
de_de: Einstellungen zur Anpassung der Live-Konsole
es_mx: Ajustes para personalizar la consola en vivo
fr_fr: Paramètres de personnalisation de la console en direct
hi_in: लाइव कंसोल को अनुकूलित करने के लिए सेटिंग्स
hr: Postavke za prilagodbu u odnosu na
hu_hu: Beállítások az élő konzol testreszabásához
it_it: Impostazioni per personalizzare la console dal vivo
ja: ライブコンソールをカスタマイズするための設定
nb_no: Innstillinger for å tilpasse live-konsollen
nl_nl: Instellingen om de live console aan te passen
pl_pl: Ustawienia umożliwiające dostosowanie konsoli live
pt_br: Configurações para personalizar o console ao vivo
ru_ru: Настройки для персонализации живой консоли
tr_tr: Canlı konsolu özelleştirmek için ayarlar
uk: Налаштування для налаштування живої консолі
zh_cn: 用于定制实时控制台的设置

source: Settings for the CTA to appear on the automated webinar page. Can either be shown from the start OR based on a time in the video...
de_de: Einstellungen für den CTA, der auf der automatisierten Webinar-Seite erscheinen soll. Kann entweder von Anfang an angezeigt werden ODER basierend auf einer Zeit im Video...
es_mx: Ajustes para que el CTA aparezca en la página del webinar automatizado. Puede mostrarse desde el principio O basarse en un momento del vídeo...
fr_fr: Paramètres pour le CTA qui apparaîtra sur la page du webinaire automatisé. Peut être affiché dès le début OU basé sur un moment dans la vidéo...
hi_in: स्वचालित वेबिनार पृष्ठ पर प्रदर्शित होने के लिए सीटीए के लिए सेटिंग्स । या तो शुरू से दिखाया जा सकता है या वीडियो में एक समय के आधार पर । ..
hr: Postavke za prikaz AINSU na stranici automatskog vebinara. Može se prikazati od početka ili na temelju vremena u videozapisu...
hu_hu: Az automatizált webinárium oldalán megjelenő CTA beállításai. Megjelenhet az elejétől kezdve, VAGY a videó egy időpontja alapján...
it_it: Impostazioni per la CTA da far apparire sulla pagina del webinar automatizzato. Può essere mostrata dall'inizio o in base a un tempo nel video...
ja: 自動ウェビナーページに表示されるCTAの設定です。最初から表示させるか、動画内の時間を基準に表示させるか、どちらかです。
nb_no: Innstillinger for CTA som skal vises på den automatiserte webinar-siden. Kan enten vises fra starten ELLER basert på et tidspunkt i videoen...
nl_nl: Instellingen voor de CTA die op de geautomatiseerde webinar pagina moet verschijnen. Kan ofwel vanaf het begin getoond worden OF op basis van een tijdstip in de video...
pl_pl: Ustawienia dotyczące CTA, które ma się pojawiać na stronie automatycznego webinaru. Może być wyświetlane od początku LUB na podstawie czasu w filmie....
pt_br: Configurações para que o CTA apareça na página de webinar automatizado. Pode ser mostrado desde o início OU com base em um tempo no vídeo.
ru_ru: Настройки для отображения CTA на странице автоматического вебинара. Может быть показан с самого начала или на основе времени в видео...
tr_tr: Otomatik web semineri sayfasında görünecek CTA için ayarlar. Başlangıçtan itibaren VEYA videodaki bir zamana bağlı olarak gösterilebilir...
uk: Налаштування для відображення CTA на сторінці автоматичного вебінару. Може бути показаний або з самого початку, або на основі часу у відео...
zh_cn: 设置自动网络研讨会页面上出现的CTA。可以从一开始就显示，也可以根据视频中的某个时间显示...

source: Settings for timed actions, ending redirect and CTA popup...
de_de: Einstellungen für zeitgesteuerte Aktionen, endende Umleitung und Call-To-Action (CTA) -Popup...
es_mx: Ajustes para acciones temporizadas, redirección final y CTA popup...
fr_fr: Paramètres pour les actions temporisées, la redirection finale et la popup CTA...
hi_in: समयबद्ध कार्यों के लिए सेटिंग्स, रीडायरेक्ट और सीटीए पॉपअप को समाप्त करना । ..
hr: Postavke za privremene radnje, dovršenje preusmjeravanja i iskačući prozor za vrijeme trajanja...
hu_hu: Beállítások az időzített akciókhoz, a befejező átirányításhoz és a CTA felugró ablakhoz...
it_it: Impostazioni per azioni a tempo, reindirizzamento finale e CTA popup...
ja: 時間指定アクション、エンディングリダイレクト、CTAポップアップの設定...
nb_no: Innstillinger for tidsbestemte handlinger, avsluttende omdirigering og CTA-popup...
nl_nl: Instellingen voor getimede acties, eind-omleiding en CTA popup...
pl_pl: Ustawienia dla akcji czasowych, kończących się przekierowań i CTA popup...
pt_br: Configurações para ações cronometradas, redirecionamento final e popup CTA.
ru_ru: Настройки для временных действий, завершающего перенаправления и всплывающего CTA...
tr_tr: Zamanlanmış eylemler, yönlendirmeyi sonlandırma ve CTA açılır penceresi için ayarlar...
uk: Налаштування для тимчасових дій, завершення перенаправлення і спливаючого вікна CTA...
zh_cn: 为定时行动、结束重定向和CTA弹出式设置...

source: Settings for when the replay expires...
de_de: Einstellungen, wann die Wiedergabe abläuft...
es_mx: Ajustes para cuando la repetición expira...
fr_fr: Paramètres pour l'expiration du replay...
hi_in: रीप्ले समाप्त होने पर सेटिंग्स । ..
hr: Postavke za istek odgode...
hu_hu: A visszajátszás lejáratának beállításai...
it_it: Impostazioni per quando il replay scade...
ja: リプレイの有効期限を設定する...
nb_no: Innstillinger for når avspillingen utløper...
nl_nl: Instellingen voor wanneer de replay verloopt...
pl_pl: Ustawienia dotyczące czasu wygaśnięcia powtórki...
pt_br: Configurações para quando a repetição expirar...
ru_ru: Настройки для истечения срока воспроизведения...
tr_tr: Tekrar oynatma süresinin ne zaman sona ereceğine ilişkin ayarlar...
uk: Налаштування для закінчення терміну дії повтору...
zh_cn: 设置重播到期的时间...

source: Settings for your console Q&A
de_de: Einstellungen für deine Q&A Konsole
es_mx: Ajustes para su consola Preguntas y respuestas
fr_fr: Paramètres de votre console Q&A
hi_in: आपके कंसोल क्यू एंड ए के लिए सेटिंग्स
hr: Postavke za vašu konzolu pitanja i odgovori
hu_hu: A konzol beállításai Válaszok és válaszok
it_it: Impostazioni per la tua console Q&A
ja: ゲーム機の設定 Q&A
nb_no: Innstillinger for konsollen din Spørsmål og svar
nl_nl: Instellingen voor je console V&A
pl_pl: Ustawienia dla Twojej konsoli Q&A
pt_br: Configurações para seu console Perguntas e Respostas
ru_ru: Настройки для вашей консоли Вопросы и ответы
tr_tr: Konsolunuz için ayarlar Q&A
uk: Налаштування для вашої консолі питання і відповіді
zh_cn: 为你的控制台设置问答

source: Settings for your question system - built-in or 3rd party integration...
de_de: Einstellungen für dein Fragesystem - integrierte oder 3rd-Party-Integration...
es_mx: Configuración de su sistema de preguntas - integración integrada o de terceros...
fr_fr: Paramètres pour votre système de questions - intégration intégrée ou tierce partie...
hi_in: आपके प्रश्न प्रणाली के लिए सेटिंग्स - अंतर्निहित या 3 पार्टी एकीकरण । ..
hr: Postavke za vaš sustav pitanja-integrirana ili integracija treće strane...
hu_hu: A kérdésrendszer beállításai - beépített vagy 3rd party integráció...
it_it: Impostazioni per il tuo sistema di domande - integrazione integrata o di terze parti...
ja: 質問システムの設定 - 内蔵またはサードパーティーの統合...
nb_no: Innstillinger for ditt spørsmålssystem - innebygd eller tredjepartsintegrasjon...
nl_nl: Instellingen voor je vragensysteem - ingebouwde of derden integratie...
pl_pl: Ustawienia dla systemu pytań - integracja wbudowana lub 3rd party...
pt_br: Configurações para seu sistema de perguntas - integração integrada ou de terceiros...
ru_ru: Настройки для вашей системы вопросов - встроенная или сторонняя интеграция...
tr_tr: Soru sisteminiz için ayarlar - yerleşik veya 3. taraf entegrasyonu...
uk: Налаштування для вашої системи питань-вбудована або стороння інтеграція...
zh_cn: 为你的提问系统设置--内置或第三方集成...
