Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Copy & paste this code to the target website: Open the WebinarIgniton Dashboard, click the "Create a new webinar" button, select "Import campaign" from the drop-down menu, paste the code and click "Create new webinar".
de_de: Kopiere diesen Code und füge ihn auf der Zielwebsite ein: Öffne das WebinarIgniton Dashboard, klicke auf die Schaltfläche "Ein neues Webinar erstellen", wähle "Kampagne importieren" aus dem Dropdown-Menü, füge den Code ein und klicke auf "Neues Webinar erstellen".
es_mx: Copie y pegue este código en el sitio web de destino: Abra el panel de control de WebinarIgniton, haga clic en el botón "Crear un nuevo seminario web", seleccione "Importar campaña" en el menú desplegable, pegue el código y haga clic en "Crear nuevo seminario web".
fr_fr: Copiez et collez ce code sur le site Web cible : Ouvrez le tableau de bord de WebinarIgniton, cliquez sur le bouton "Créer un nouveau webinaire", sélectionnez "Importer une campagne" dans le menu déroulant, collez le code et cliquez sur "Créer un nouveau webinaire".
hi_in: इस कोड को लक्ष्य वेबसाइट पर कॉपी और पेस्ट करें: वेबिनारइग्निटॉन डैशबोर्ड खोलें, "एक नया वेबिनार बनाएं" बटन पर क्लिक करें, ड्रॉप-डाउन मेनू से "आयात अभियान" चुनें, कोड पेस्ट करें और "नया वेबिनार बनाएं"पर क्लिक करें ।
hr: Kopirajte i zalijepite ovaj kod na odredišnu internetsku stranicu: otvorite nadzornu ploču za indeksiranje, kliknite gumb "Stvori novi vebinar", na padajućem izborniku odaberite "Uvezi kampanju", zalijepite kod i kliknite "Stvori novi vebinar".
hu_hu: Másolja és illessze be ezt a kódot a célwebhelyre: Nyissa meg a WebinarIgniton Dashboardot, kattintson az "Új webinárium létrehozása" gombra, válassza ki a "Kampány importálása" lehetőséget a legördülő menüből, illessze be a kódot, majd kattintson az "Új webinárium létrehozása" gombra.
it_it: Copia e incolla questo codice sul sito web di destinazione: Apri la Dashboard di WebinarIgniton, clicca sul pulsante "Crea un nuovo webinar", seleziona "Importa campagna" dal menu a discesa, incolla il codice e clicca "Crea nuovo webinar".
ja: このコードをコピー＆ペーストして対象サイトに貼り付けます：WebinarIgniton Dashboardを開き、「新しいウェビナーを作成」ボタンをクリックし、ドロップダウンメニューから「キャンペーンのインポート」を選択し、コードを貼り付けて「新しいウェビナーを作成」をクリックします。
nb_no: Kopier og lim inn denne koden på målnettstedet: Åpne WebinarIgniton Dashboard, klikk på knappen "Create a new webinar", velg "Import campaign" fra rullegardinmenyen, lim inn koden og klikk på "Create new webinar".
nl_nl: Kopieer & plak deze code naar de doel-website: Open het WebinarIgniton Dashboard, klik op de knop "Maak een nieuw webinar", kies "Campagne importeren" uit het uitklapmenu, plak de code en klik op "Maak een nieuw webinar".
pl_pl: Skopiuj i wklej ten kod na stronę docelową: Otwórz WebinarIgniton Dashboard, kliknij przycisk "Utwórz nowy webinar", wybierz "Importuj kampanię" z rozwijanego menu, wklej kod i kliknij "Utwórz nowy webinar".
pt_br: Copie e cole este código no site de destino: Abra o WebinarIgniton Dashboard, clique no botão "Criar um novo webinar", selecione "Importar campanha" no menu suspenso, cole o código e clique em "Criar novo webinar".
ru_ru: Скопируйте и вставьте этот код на целевой сайт: Откройте WebinarIgniton Dashboard, нажмите кнопку "Создать новый вебинар", выберите "Импорт кампании" из выпадающего меню, вставьте код и нажмите "Создать новый вебинар".
tr_tr: Bu kodu kopyalayıp hedef web sitesine yapıştırın: WebinarIgniton Dashboard'u açın, "Yeni bir web semineri oluştur" düğmesine tıklayın, açılır menüden "Kampanyayı içe aktar" ı seçin, kodu yapıştırın ve "Yeni web semineri oluştur" a tıklayın.
uk: Скопіюйте та вставте цей код на цільовий веб-сайт: відкрийте Панель керування WebinarIgniton, натисніть кнопку "Створити новий вебінар", виберіть" Імпортувати кампанію "з меню, що випадає, вставте код і натисніть"Створити новий вебінар".
zh_cn: 复制并粘贴此代码到目标网站。打开WebinarIgniton控制面板，点击 "创建新的网络研讨会 "按钮，从下拉菜单中选择 "导入活动"，粘贴代码并点击 "创建新网络研讨会"。

source: Copy / Settings for inviting friends into the webinar...
de_de: Kopieren / Einstellungen für das Einladen von Freunden in das Webinar...
es_mx: Copia / Configuración para invitar a amigos al seminario web...
fr_fr: Copie / Paramètres pour inviter des amis au webinaire...
hi_in: वेबिनार में दोस्तों को आमंत्रित करने के लिए कॉपी / सेटिंग्स । ..
hr: Kopiraj / postavke za pozivanje prijatelja na vebinar...
hu_hu: Másolás / Beállítások barátok meghívásához a webináriumra...
it_it: Copia / Impostazioni per invitare amici nel webinar...
ja: コピー／友人をウェビナーに招待するための設定...
nb_no: Kopier / Innstillinger for å invitere venner til webinaret...
nl_nl: Kopieer / Instellingen om vrienden uit te nodigen voor het webinar...
pl_pl: Kopia / Ustawienia dotyczące zapraszania znajomych na webinar...
pt_br: Cópia / Configurações para convidar amigos para o webinar...
ru_ru: Копирование / Настройки для приглашения друзей на вебинар...
tr_tr: Arkadaşlarınızı web seminerine davet etmek için Kopyala / Ayarlar...
uk: Копіювати / налаштування для запрошення друзів на вебінар...
zh_cn: 复制/设置用于邀请朋友参加网络研讨会...

source: Copy / Settings for the closed page - when the replay has expired...
de_de: Kopieren / Einstellungen für die geschlossene Seite - wenn das Replay abgelaufen ist...
es_mx: Copia / Configuración de la página cerrada - cuando la repetición ha expirado...
fr_fr: Copie / Paramètres pour la page fermée - quand le replay a expiré...
hi_in: बंद पृष्ठ के लिए कॉपी / सेटिंग्स-जब रिप्ले समाप्त हो गया है । ..
hr: Kopiranje / postavke za zatvorenu stranicu - nakon isteka odgode...
hu_hu: Másolás / Beállítások a lezárt oldalhoz - ha a visszajátszás lejárt...
it_it: Copia / Impostazioni per la pagina chiusa - quando il replay è scaduto...
ja: 閉じたページのコピー／設定-リプレイの有効期限が切れてしまった場合...。
nb_no: Kopier / Innstillinger for den lukkede siden - når avspillingen er utløpt...
nl_nl: Kopieer / Instellingen voor de gesloten pagina - als de replay verlopen is...
pl_pl: Kopia / Ustawienia dla zamkniętej strony - gdy powtórka wygasła...
pt_br: Cópia / Configurações para a página fechada - quando a reprodução tiver expirado...
ru_ru: Копирование / Настройки для закрытой страницы - когда срок действия повтора истек...
tr_tr: Kapatılan sayfa için Kopyala / Ayarlar - tekrar oynatmanın süresi dolduğunda...
uk: Копіювати / налаштування для закритої сторінки - після закінчення терміну повтору...
zh_cn: 复制/设置已关闭的页面 - 当重播已过期时...

source: Copy / Settings for the give away block... (not required)
de_de: Kopieren / Einstellungen für den Give-Away-Block... (nicht erforderlich)
es_mx: Copia / Configuración para el bloque de regalo... (no es necesario)
fr_fr: Copie / Paramètres pour le bloc à donner... (non requis)
hi_in: दूर ब्लॉक के लिए कॉपी / सेटिंग्स । .. (आवश्यक नहीं)
hr: Kopiraj / postavke za distribuciju bloka... (nije potrebno)
hu_hu: Másolás / beállítások az ajándékozási blokkhoz... (nem kötelező)
it_it: Copia / Impostazioni per il blocco di dare via... (non richiesto)
ja: コピー／プレゼントブロックの設定...（必須ではありません。）
nb_no: Kopier / Innstillinger for gi bort-blokken... (ikke påkrevd)
nl_nl: Kopieer / Instellingen voor het weggeefblok... (niet verplicht)
pl_pl: Kopia / Ustawienia dla bloku rozdawniczego... (nie wymagane)
pt_br: Copiar / Ajustes para o bloco de doação... (não obrigatório)
ru_ru: Копия / Настройки для блока раздачи... (не обязательно)
tr_tr: Hediye bloğu için Kopyala / Ayarlar... (gerekli değil)
uk: Копіювати / налаштування для роздачі блоку... (не потрібно)
zh_cn: 拷贝/设置为赠送的块...(不需要)

source: Copy / Settings for the turn up speakers copy...
de_de: Kopieren / Einstellungen für die aufgedrehten Lautsprecher kopieren...
es_mx: Copiar / Ajustes para los altavoces de giro copia...
fr_fr: Copie / Réglages pour la copie des haut-parleurs d'appoint...
hi_in: टर्न अप स्पीकर्स कॉपी के लिए कॉपी / सेटिंग्स।..
hr: Kopiraj / postavke za kopiranje zvučnika...
hu_hu: Másolás / Beállítások a hangszórók bekapcsolásához másolás...
it_it: Copia / Impostazioni per la copia degli altoparlanti...
ja: コピー / ターンアップスピーカーコピーの設定...
nb_no: Kopi / Innstillinger for høyttalerkopien...
nl_nl: Kopieer / Instellingen voor de richtingsluidsprekers kopiëren...
pl_pl: Kopia / Ustawienia głośników podkręconych kopia...
pt_br: Copiar / Ajustes para os alto-falantes de volta copia...
ru_ru: Копирование / Настройки для копирования громкоговорителей...
tr_tr: Kopyala / Hoparlörleri açmak için ayarlar kopyalanır...
uk: Копіювати / налаштування для копіювання гучномовців...
zh_cn: 拷贝/设置为打开扬声器拷贝...

source: Copy and paste the email address from mail-tester.com into the field below, then click the "Send Email" button. Then go back to the Mail-tester.com website and click the "Then check your score" button to see the results of the spammyness test.
de_de: Kopiere die E-Mail-Adresse von mail-tester.com und füge sie in das untere Feld ein und klicke dann auf "E-Mail senden". Gehe dann zurück zur Website von mail-tester.com und klicke auf die Schaltfläche "Then check your score", um die Ergebnisse des Spamming-Tests zu sehen.
es_mx: Copie y pegue la dirección de correo electrónico de mail-tester.com en el campo que aparece a continuación y haga clic en el botón "Enviar correo electrónico". A continuación, vuelva al sitio web de Mail-tester.com y haga clic en el botón "A continuación, compruebe su puntuación" para ver los resultados de la prueba de spam.
fr_fr: Copiez et collez l'adresse électronique de mail-tester.com dans le champ ci-dessous, puis cliquez sur le bouton "Envoyer l'e-mail". Retournez ensuite sur le site Mail-tester.com et cliquez sur le bouton "Vérifiez ensuite votre score" pour voir les résultats du test d'orthographe.
hi_in: ईमेल पते को कॉपी और पेस्ट करें mail-tester.com नीचे दिए गए फ़ील्ड में, फिर "ईमेल भेजें" बटन पर क्लिक करें । फिर वापस जाएं Mail-tester.com वेबसाइट पर क्लिक करें और स्पैमनेस टेस्ट के परिणाम देखने के लिए "फिर अपना स्कोर जांचें" बटन पर क्लिक करें ।
hr: Kopirajte i zalijepite adresu e-pošte iz mail-tester.com u donjem okviru kliknite gumb "Pošalji e-poštu". Zatim se vratite na Mail-tester.com kliknite gumb "zatim provjerite svoj rezultat" da biste vidjeli rezultate testa neželjene pošte.
hu_hu: Másolja be a mail-tester.com e-mail címét az alábbi mezőbe, majd kattintson az "E-mail küldése" gombra. Ezután térjen vissza a mail-tester.com weboldalra, és kattintson a "Then check your score" gombra, hogy megnézze a spamteszt eredményeit.
it_it: Copia e incolla l'indirizzo email da mail-tester.com nel campo sottostante, poi clicca sul pulsante "Send Email". Poi torna al sito Mail-tester.com e clicca sul pulsante "Then check your score" per vedere i risultati del test di spammyness.
ja: mail-tester.comのメールアドレスをコピーして下の欄に貼り付け、「メールを送信する」ボタンをクリックします。その後、Mail-tester.comのウェブサイトに戻り、「Then check your score」ボタンをクリックすると、スパム度テストの結果が表示されます。
nb_no: Kopier og lim inn e-postadressen fra mail-tester.com i feltet nedenfor, og klikk deretter på knappen "Send e-post". Gå deretter tilbake til nettstedet Mail-tester.com og klikk på knappen "Then check your score" for å se resultatene av søppelposttesten.
nl_nl: Kopieer en plak het e-mail adres van mail-tester.com in het onderstaande veld, en klik dan op de "Send Email" knop. Ga dan terug naar de Mail-tester.com website en klik op de "Controleer dan je score" knop om de resultaten van de spammyness test te zien.
pl_pl: Skopiuj i wklej adres e-mail z mail-tester.com do pola poniżej, a następnie kliknij przycisk "Wyślij e-mail". Następnie wróć na stronę Mail-tester.com i kliknij przycisk "Then check your score", aby zobaczyć wyniki testu spamowości.
pt_br: Copie e cole o endereço de e-mail do mail-tester.com no campo abaixo, depois clique no botão "Enviar e-mail". Em seguida, volte para o site Mail-tester.com e clique no botão "Then check your score" para ver os resultados do teste de spammyness.
ru_ru: Скопируйте и вставьте адрес электронной почты с сайта mail-tester.com в поле ниже, затем нажмите кнопку "Отправить письмо". Затем вернитесь на сайт Mail-tester.com и нажмите кнопку "Then check your score", чтобы увидеть результаты теста на спамность.
tr_tr: Mail-tester.com'daki e-posta adresini kopyalayıp aşağıdaki alana yapıştırın ve ardından "E-posta Gönder" düğmesine tıklayın. Ardından Mail-tester.com web sitesine geri dönün ve spam testinin sonuçlarını görmek için "Sonra puanınızı kontrol edin" düğmesine tıklayın.
uk: Скопіюйте та вставте адресу електронної пошти з mail-tester.com у полі нижче, потім натисніть кнопку "Надіслати електронний лист". Потім поверніться до Mail-tester.com веб-сайт і натисніть кнопку "потім перевірте свій результат", щоб побачити результати тесту на спам.
zh_cn: 将mail-tester.com的电子邮件地址复制并粘贴到下面的字段中，然后点击 "发送电子邮件 "按钮。然后回到Mail-tester.com网站，点击 "然后检查你的分数 "按钮，查看垃圾邮件测试的结果。

source: Copy for the give away, can anything you want here...
de_de: Kopie für die Verlosung, hier kannst du alles, was du willst...
es_mx: Copia para regalar, puede todo lo que quieras aquí...
fr_fr: Copie pour le don, peut tout ce que vous voulez ici ...
hi_in: दूर देने के लिए कॉपी करें, आप यहां कुछ भी चाहते हैं । ..
hr: Kopirajte za distribuciju, ovdje možete sve što želite...
hu_hu: Másolat az ajándékozáshoz, itt bármi lehet, amit csak akarsz...
it_it: Copia per il give away, può tutto quello che vuoi qui...
ja: プレゼント用のコピー、ここにあるものは何でもOKです...。
nb_no: Kopier for å gi bort, kan alt du vil ha her ...
nl_nl: Kopij voor de weggever, kan hier alles wat je wilt...
pl_pl: Kopia za oddanie, może tu być wszystko co chcesz...
pt_br: Cópia para a doação, pode o que você quiser aqui...
ru_ru: Копия для раздачи, здесь можно все, что угодно...
tr_tr: Hediye için kopyalayın, burada istediğiniz her şeyi yapabilirsiniz...
uk: Скопіюйте для роздачі, можете тут все, що захочете...
zh_cn: 赠品的副本，在这里可以得到任何你想要的东西......

source: Copy for the main headline on the landing page...
de_de: Text für die Hauptüberschrift auf der Landing Page...
es_mx: Copia para el titular principal de la página de aterrizaje...
fr_fr: Copie pour le titre principal de la page de destination...
hi_in: लैंडिंग पृष्ठ पर मुख्य शीर्षक के लिए कॉपी करें । ..
hr: Kopirajte glavni naslov na odredišnu stranicu...
hu_hu: A céloldal főcímének másolata...
it_it: Copia per il titolo principale della pagina di destinazione...
ja: ランディングページの大見出しに使うコピー...
nb_no: Tekst til hovedoverskriften på landingssiden...
nl_nl: Kopij voor de hoofdkop op de landingspagina...
pl_pl: Copy dla głównego nagłówka na landing page...
pt_br: Cópia para a manchete principal na página de desembarque...
ru_ru: Копия для основного заголовка на целевой странице...
tr_tr: Açılış sayfasındaki ana başlık için kopya...
uk: Скопіюйте для основного заголовка на цільовій сторінці...
zh_cn: 着陆页上的主要标题的副本...

source: Countdown
es_mx: Cuenta atrás
fr_fr: Compte à rebours
hi_in: उलटी गिनती
hr: Odbrojavanje
hu_hu: Visszaszámlálás
it_it: Conto alla rovescia
ja: カウントダウン
nb_no: Nedtelling
nl_nl: Aftellen
pl_pl: Odliczanie
pt_br: Contagem regressiva
ru_ru: Обратный отсчет
tr_tr: Geri Sayım
uk: Зворотний відлік
zh_cn: 倒计时

source: Countdown - Expiring Replay
de_de: Countdown - Auslaufende Wiederholung
es_mx: Cuenta atrás - Repetición de la expiración
fr_fr: Compte à rebours - Replay expirant
hi_in: उलटी गिनती-एक्सपायरिंग रिप्ले
hr: Odbrojavanje-ponavljanje isteka
hu_hu: Visszaszámlálás - Lejáró ismétlés
it_it: Conto alla rovescia - Replay in scadenza
ja: カウントダウン - 期限切れリプレイ
nb_no: Nedtelling - Replay utløper
nl_nl: Aftellen - Aflopende Replay
pl_pl: Odliczanie - Wygasające powtórki
pt_br: Contagem regressiva - Repetição expirada
ru_ru: Обратный отсчет - Истекающий повтор
tr_tr: Geri Sayım - Süresi Dolan Tekrar Oynatma
uk: Зворотний відлік-закінчується Повтор
zh_cn: 倒计时--到期回放

source: Countdown Close Date
de_de: Countdown Abschlussdatum
es_mx: Fecha de cierre de la cuenta atrás
fr_fr: Date de clôture du compte à rebours
hi_in: उलटी गिनती बंद तारीख
hr: Odbrojavanje datuma zatvaranja
hu_hu: Visszaszámlálás záró dátum
it_it: Data di chiusura del conto alla rovescia
ja: カウントダウン終了日
nb_no: Dato for nedtelling
nl_nl: Countdown Sluitingsdatum
pl_pl: Odliczanie Data zamknięcia
pt_br: Data de encerramento da contagem regressiva
ru_ru: Дата окончания обратного отсчета
tr_tr: Geri Sayım Kapanış Tarihi
uk: Дата закінчення зворотного відліку
zh_cn: 倒计时结束日期

source: Countdown Close Time
de_de: Countdown Schließzeit
es_mx: Hora de cierre de la cuenta atrás
fr_fr: Temps de fermeture du compte à rebours
hi_in: उलटी गिनती बंद समय
hr: Odbrojavanje Vremena Zatvaranja
hu_hu: Visszaszámlálás Bezárási idő
it_it: Tempo di chiusura del conto alla rovescia
ja: カウントダウン終了時間
nb_no: Nedtelling til stengetid
nl_nl: Aftelprocedure voor sluitingstijd
pl_pl: Odliczanie czasu zamknięcia
pt_br: Contagem regressiva Tempo de fechamento
ru_ru: Обратный отсчет времени закрытия
tr_tr: Geri Sayım Kapanış Zamanı
uk: Зворотний Відлік Часу Закриття
zh_cn: 倒计时关闭时间

source: Countdown Counter
de_de: Countdown-Zähler
es_mx: Contador de cuenta atrás
fr_fr: Compteur à rebours
hi_in: उलटी गिनती काउंटर
hr: Brojač odbrojavanja
hu_hu: Visszaszámláló
it_it: Contatore del conto alla rovescia
ja: カウントダウンカウンター
nb_no: Nedtelling
nl_nl: Aftelteller
pl_pl: Licznik odliczający
pt_br: Contador regressivo
ru_ru: Счетчик обратного отсчета
tr_tr: Geri Sayım Sayacı
uk: Лічильник зворотного відліку
zh_cn: 倒计时计数器

source: Countdown Headline
de_de: Countdown Überschrift
es_mx: Titular de la cuenta atrás
fr_fr: Titre du compte à rebours
hi_in: उलटी गिनती शीर्षक
hr: Zaglavlje odbrojavanja
hu_hu: Visszaszámlálás főcím
it_it: Titolo del conto alla rovescia
ja: カウントダウンヘッドライン
nb_no: Nedtelling Overskrift
nl_nl: Countdown kop
pl_pl: Nagłówek odliczania
pt_br: Contagem regressiva
ru_ru: Заголовок обратного отсчета
tr_tr: Geri Sayım Başlığı
uk: Заголовок зворотного відліку
zh_cn: 倒计时标题

source: Countdown Page - Settings & Copy
de_de: Countdown-Seite - Einstellungen & Kopieren
es_mx: Página de cuenta atrás - Configuración y copia
fr_fr: Page du compte à rebours - Paramètres et copie
hi_in: उलटी गिनती पृष्ठ-सेटिंग्स और कॉपी
hr: Stranica odbrojavanja-Postavke i kopiranje
hu_hu: Visszaszámláló oldal - Beállítások és másolás
it_it: Pagina del conto alla rovescia - Impostazioni e copia
ja: カウントダウンページ - 設定とコピー
nb_no: Nedtellingssiden - Innstillinger og kopi
nl_nl: Aftelpagina - Instellingen & Kopiëren
pl_pl: Strona odliczania - Ustawienia i kopia
pt_br: Página de contagem regressiva - Configurações e cópia
ru_ru: Страница обратного отсчета - Настройки и копирование
tr_tr: Geri Sayım Sayfası - Ayarlar ve Kopyalama
uk: Сторінка зворотного відліку-налаштування та копіювання
zh_cn: 倒计时页面 - 设置和复制

source: Countdown section
de_de: Abschnitt Countdown
es_mx: Sección de la cuenta atrás
fr_fr: Section compte à rebours
hi_in: उलटी गिनती अनुभाग
hr: Odjeljak odbrojavanja
hu_hu: Visszaszámlálás szakasz
it_it: Sezione conto alla rovescia
ja: カウントダウン部
nb_no: Nedtellingsdelen
nl_nl: Aftelsectie
pl_pl: Sekcja odliczania
pt_br: Seção de contagem regressiva
ru_ru: Секция обратного отсчета
tr_tr: Geri sayım bölümü
uk: Секція зворотного відліку
zh_cn: 倒计时部分

source: Counting Down Copy
de_de: Counting Down Kopie
es_mx: Copia de la cuenta atrás
hi_in: कॉपी की गिनती
hr: Odbrojavanje Kopije
hu_hu: Visszaszámlálás másolat
it_it: Conto alla rovescia copia
ja: カウントダウン・コピー
nb_no: Nedtellingskopi
pt_br: Cópia de contagem regressiva
ru_ru: Отсчет времени копия
tr_tr: Geri Sayım Kopyası
uk: Зворотний Відлік Копії
zh_cn: 倒计时副本

source: Create a New LIVE Webinar
de_de: Ein neues LIVE-Webinar erstellen
es_mx: Crear un nuevo seminario web en directo
fr_fr: Créer un nouveau webinaire LIVE
hi_in: एक नया लाइव वेबिनार बनाएं
hr: Stvorite novi vebinar uživo
hu_hu: Új LIVE webinárium létrehozása
it_it: Crea un nuovo webinar LIVE
ja: 新しいLIVEウェビナーを作成する
nb_no: Opprett et nytt LIVE-webinar
nl_nl: Maak een nieuw LIVE Webinar
pl_pl: Utwórz nowy webinar LIVE
pt_br: Criar um novo Webinar LIVE
ru_ru: Создать новый вебинар в прямом эфире
tr_tr: Yeni Bir CANLI Web Semineri Oluşturun
uk: Створіть новий живий вебінар
zh_cn: 创建一个新的现场网络研讨会

source: Create a New Webinar
de_de: Ein neues Webinar erstellen
es_mx: Crear un nuevo seminario web
fr_fr: Créer un nouveau webinaire
hi_in: एक नया वेबिनार बनाएं
hr: Stvorite novi vebinar
hu_hu: Új webinárium létrehozása
it_it: Creare un nuovo webinar
ja: 新しいウェビナーを作成する
nb_no: Opprett et nytt webinar
nl_nl: Maak een nieuw webinar
pl_pl: Utwórz nowy webinar
pt_br: Criar um novo Webinar
ru_ru: Создать новый вебинар
tr_tr: Yeni Bir Web Semineri Oluşturun
uk: Створіть новий вебінар
zh_cn: 创建一个新的网络研讨会

source: Create New
de_de: Neu erstellen
es_mx: Crear nuevo
fr_fr: Créer un nouveau
hi_in: नया बनाएं
hr: Stvoriti novu
hu_hu: Új létrehozása
it_it: Crea nuovo
ja: 新規作成
nb_no: Opprett ny
nl_nl: Nieuw aanmaken
pl_pl: Utwórz nowy
pt_br: Criar Novo
ru_ru: Создать новый
tr_tr: Yeni Oluştur
uk: Створити новий
zh_cn: 创建新的

source: Create New CTA
de_de: Neue CTA erstellen
es_mx: Crear un nuevo CTA
fr_fr: Créer un nouveau CTA
hi_in: नया बनाने के लिए CTA
hr: Stvorite novi INNINISIN
hu_hu: Új CTA létrehozása
it_it: Creare un nuovo CTA
ja: 新しいCTAを作成する
nb_no: Opprett ny CTA
nl_nl: Maak een nieuwe CTA
pl_pl: Utwórz nowe CTA
pt_br: Criar Novo CTA
ru_ru: Создать новый CTA
tr_tr: Yeni CTA Oluşturun
uk: Створити новий CTA
zh_cn: 创建新的CTA

source: Create New Tag
de_de: Neuen Tag erstellen
es_mx: Crear una nueva etiqueta
fr_fr: Créer un nouveau tag
hi_in: नया टैग बनाएं
hr: Stvorite Novu Oznaku
hu_hu: Új címke létrehozása
it_it: Crea nuovo tag
ja: 新規タグの作成
nb_no: Opprett ny tagg
nl_nl: Maak nieuw label
pl_pl: Utwórz nowy tag
pt_br: Criar nova etiqueta
ru_ru: Создать новую метку
tr_tr: Yeni Etiket Oluştur
uk: Створити Новий Тег
zh_cn: 创建新标签

source: Create New Webinar
de_de: Neues Webinar erstellen
es_mx: Crear un nuevo seminario web
fr_fr: Créer un nouveau webinaire
hi_in: नया वेबिनार बनाएं
hr: Stvorite Novi Vebinar
hu_hu: Új webinárium létrehozása
it_it: Crea nuovo webinar
ja: ウェビナーの新規作成
nb_no: Opprett nytt webinar
nl_nl: Maak een nieuw webinar
pl_pl: Utwórz nowy webinar
pt_br: Criar Novo Webinar
ru_ru: Создать новый вебинар
tr_tr: Yeni Web Semineri Oluştur
uk: Створити Новий Вебінар
zh_cn: 创建新的网络研讨会

source: Created
de_de: Erstellt
es_mx: Creado
fr_fr: Créé
hi_in: बनाया गया
hr: Stvoren
hu_hu: Létrehozva
it_it: Creato
ja: 作成された
nb_no: Opprettet
nl_nl: Gemaakt
pl_pl: Utworzony
pt_br: Criado em
ru_ru: Создано
tr_tr: Oluşturuldu
uk: Створений
zh_cn: 创建

source: CSS Button
de_de: CSS-Schaltfläche
es_mx: Botón CSS
fr_fr: Bouton CSS
hi_in: सीएसएस बटन
hr: Gumb CSS
hu_hu: CSS gomb
it_it: Pulsante CSS
ja: CSSボタン
nb_no: CSS-knapp
nl_nl: CSS knop
pl_pl: Przycisk CSS
pt_br: Botão CSS
ru_ru: Кнопка CSS
tr_tr: CSS Düğmesi
uk: Кнопка CSS
zh_cn: CSS按钮

source: CSV Download Key
de_de: CSV Download Schlüssel
es_mx: Clave de descarga CSV
fr_fr: Clé de téléchargement CSV
hi_in: सीएसवी डाउनलोड कुंजी
hr: Ključ za preuzimanje od strane ALINSA
hu_hu: CSV letöltési kulcs
it_it: Chiave per scaricare CSV
ja: CSVダウンロードキー
nb_no: CSV-nøkkel for nedlasting
nl_nl: CSV Download Sleutel
pl_pl: Klucz do pobierania CSV
pt_br: Chave de download CSV
ru_ru: Ключ для загрузки CSV
tr_tr: CSV İndirme Anahtarı
uk: Ключ для завантаження CSV
zh_cn: CSV下载密钥
