Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Note: Grid Image Size
de_de: Hinweis: Rasterbildgröße
es_mx: Nota: Tamaño de la imagen de cuadrícula
fr_fr: Note : Taille de l'image de la grille
hi_in: नोट: ग्रिड छवि आकार
hr: Napomena: Veličina slike rešetke
hu_hu: Megjegyzés: Rácskép mérete
it_it: Nota: Dimensione dell'immagine della griglia
ja: 注：グリッド画像サイズ
nb_no: Merk: Størrelse på rutenettbilde
nl_nl: Opmerking: Rasterafbeeldingsgrootte
pl_pl: Uwaga: Rozmiar obrazu siatki
pt_br: Observação: Tamanho da imagem da grade
ru_ru: Примечание: Размер изображения сетки
tr_tr: Not: Izgara Görüntü Boyutu
uk: Примітка: Розмір зображення сітки
zh_cn: 注：网格图像尺寸

source: Note: Headline BG Color
de_de: Hinweis: Überschrift HG-Farbe
es_mx: Nota: Color BG del titular
fr_fr: Note : Couleur BG du titre
hi_in: नोट: शीर्षक बीजी रंग
hr: Napomena: zaglavlje mora biti u boji
hu_hu: Megjegyzés: Fejléc BG szín
it_it: Nota: Colore BG del titolo
ja: 注）ヘッドラインBGカラー
nb_no: Merk: Overskrift BG Farge
nl_nl: Opmerking: Kleur van de kop BG
pl_pl: Uwaga: Kolor BG nagłówka
pt_br: Nota: Manchete BG Cor
ru_ru: Примечание: Цвет заголовка BG
tr_tr: Not: Başlık BG Rengi
uk: Примітка: Заголовок повинен бути кольоровим
zh_cn: 注：标题BG颜色

source: Note: How to hide sidebar
de_de: Hinweis: Wie man die Seitenleiste ausblendet
es_mx: Nota: Cómo ocultar la barra lateral
fr_fr: Note : Comment masquer la barre latérale
hi_in: नोट: साइडबार छिपाने के लिए कैसे
hr: Napomena: Kako sakriti bočnu traku
hu_hu: Megjegyzés: Hogyan lehet elrejteni az oldalsávot
it_it: Nota: come nascondere la barra laterale
ja: 参考：サイドバーを非表示にする方法
nb_no: Merk: Slik skjuler du sidefeltet
nl_nl: Opmerking: Hoe de zijbalk te verbergen
pl_pl: Uwaga: Jak ukryć pasek boczny
pt_br: Nota: Como esconder a barra lateral
ru_ru: Примечание: Как скрыть боковую панель
tr_tr: Not: Kenar çubuğu nasıl gizlenir
uk: Примітка: як приховати бічну панель
zh_cn: 注意：如何隐藏侧边栏

source: Note: Iframe timed CTA issue
de_de: Hinweis: Iframe zeitgesteuertes CTA-Problem
es_mx: Nota: Problema de CTA cronometrado en Iframe
fr_fr: Note : problème de CTA temporisé Iframe
hi_in: नोट: Iframe समय पर CTA मुद्दा
hr: Napomena: problem s sinhronizacijom sinhronizacije
hu_hu: Megjegyzés: Iframe időzített CTA probléma
it_it: Nota: problema del CTA temporizzato Iframe
ja: 注：IframeのタイムリープCTAの問題
nb_no: Merk: Iframe tidsbestemt CTA-utgave
nl_nl: Opmerking: Iframe getimed CTA probleem
pl_pl: Uwaga: Problem z Iframe timed CTA
pt_br: Nota: A Iframe timed CTA emissão
ru_ru: Примечание: проблема CTA с таймером в кадре
tr_tr: Not: Iframe zamanlamalı CTA sorunu
uk: Примітка: проблема CTA з синхронізацією Iframe
zh_cn: 注意：Iframe的定时CTA问题

source: Note: Live Embed Code
de_de: Hinweis: Live Embed Code
es_mx: Nota: Código de inserción en vivo
fr_fr: Note : Code d'incorporation en direct
hi_in: नोट: लाइव एम्बेड कोड
hr: Napomena: ugrađeni kod uživo
hu_hu: Megjegyzés: Élő beágyazási kód
it_it: Nota: Codice Live Embed
ja: 注：ライブエンベッドコード
nb_no: Merk: Live Embed-kode
nl_nl: Opmerking: Live Embed Code
pl_pl: Uwaga: Kod osadzania na żywo
pt_br: Nota: Código de Embedagem Vivo
ru_ru: Примечание: Код для встраивания в реальном времени
tr_tr: Not: Canlı Yerleştirme Kodu
uk: Примітка: живий Код для вбудовування
zh_cn: 注：实时嵌入代码

source: Note: Multiple CTA
de_de: Hinweis: Mehrere CTAs
es_mx: Nota: CTA múltiple
fr_fr: Note : Plusieurs CTA
hi_in: नोट: एकाधिक CTA
hr: Napomena: Višestruki Tinejdžeri
hu_hu: Megjegyzés: Több CTA
it_it: Nota: CTA multiplo
ja: 注：複数のCTA
nb_no: Merk: Flere CTA
nl_nl: Opmerking: Meervoudige CTA
pl_pl: Uwaga: wielokrotne CTA
pt_br: Nota: CTA múltipla
ru_ru: Примечание: Несколько CTA
tr_tr: Not: Çoklu CTA
uk: Примітка: кілька CTA
zh_cn: 注：多个CTA

source: Note: Raw Optin Code
de_de: Hinweis: Einfacher Opt-in Code
es_mx: Nota: Código Optin en bruto
hi_in: नोट: कच्चे Optin कोड
hr: Napomena: neobrađeni kod od
hu_hu: Megjegyzés: Nyers Optin kód
it_it: Nota: Codice Optin grezzo
ja: 注：Raw Optin Code
nb_no: Merk: Rå optin-kode
nl_nl: Opmerking: Ruwe Optin Code
pl_pl: Uwaga: Raw Optin Code
pt_br: Nota: Código Optin Bruto
ru_ru: Примечание: необработанный Optin Code
tr_tr: Not: Ham Optin Kodu
uk: Примітка: необроблений код Optin
zh_cn: 注：原始选择代码

source: Note: Sales Copy
de_de: Hinweis: Verkaufstext
es_mx: Nota: Copia de ventas
fr_fr: Note : Copie de vente
hi_in: नोट: बिक्री की नकल
hr: Napomena: kopija za prodaju
hu_hu: Megjegyzés: Értékesítési másolat
it_it: Nota: Copia di vendita
ja: 注：セールスコピー
nb_no: Merk: Salgskopi
nl_nl: Notitie: Verkoopkopij
pl_pl: Uwaga: Kopia handlowa
pt_br: Nota: Cópia de vendas
ru_ru: Примечание: Копия для продажи
tr_tr: Not: Satış Kopyası
uk: Примітка: копія для продажу
zh_cn: 注：销售副本

source: Note: Share Title & Description
de_de: Hinweis zum Teilen: Titel und Beschreibung
es_mx: Nota: Compartir título y descripción
fr_fr: Note : Partager le titre et la description
hi_in: नोट: शेयर शीर्षक और विवरण
hr: Napomena: naslov i opis dijeljenja
hu_hu: Megjegyzés: Cím és leírás megosztása
it_it: Nota: Condividi titolo e descrizione
ja: 注：タイトルと説明文を共有する
nb_no: Merk: Del tittel og beskrivelse
nl_nl: Opmerking: Deel Titel & Beschrijving
pl_pl: Uwaga: Udostępnij tytuł i opis
pt_br: Nota: Título e descrição das ações
ru_ru: Примечание: Поделитесь названием и описанием
tr_tr: Not: Başlık ve Açıklama Paylaşın
uk: Примітка: назва та опис загального доступу
zh_cn: 注：分享标题和描述

source: Note: Social Share Messages
de_de: Hinweis: Social Share-Nachrichten
es_mx: Nota: Mensajes para compartir en redes sociales
fr_fr: Note : Messages de partage social
hi_in: नोट: सामाजिक शेयर संदेश
hr: Napomena: postovi za dijeljenje na društvenim mrežama
hu_hu: Megjegyzés: Közösségi megosztás üzenetek
it_it: Nota: Messaggi di condivisione sociale
ja: 注：ソーシャルシェアメッセージ
nb_no: Merk: Sosiale delingsmeldinger
nl_nl: Opmerking: Social Share Berichten
pl_pl: Uwaga: Komunikaty Social Share
pt_br: Nota: Mensagens de participação social
ru_ru: Примечание: Социальные сообщения
tr_tr: Not: Sosyal Paylaşım Mesajları
uk: Примітка: повідомлення для обміну в соціальних мережах
zh_cn: 注：社会分享信息

source: Note: Timed Action
de_de: Hinweis: Anzeigedauer der Aktionen
es_mx: Nota: Acción temporizada
fr_fr: Note : Action temporisée
hi_in: नोट: समयबद्ध कार्रवाई
hr: Napomena: Vremenska radnja
hu_hu: Megjegyzés: időzített akció
it_it: Nota: Azione a tempo
ja: 注：時限式アクション
nb_no: Merk: Tidsbestemte tiltak
nl_nl: Opmerking: Tijdactie
pl_pl: Uwaga: Działanie czasowe
pt_br: Nota: Ação Temporizada
ru_ru: Примечание: Действие по времени
tr_tr: Not: Zamanlanmış Eylem
uk: Примітка: Дія За Часом
zh_cn: 注：定时行动

source: Note: Video Embed Code
de_de: Hinweis: Video-Einbettungscode
es_mx: Nota: Código de inserción de vídeo
fr_fr: Note : Code d'incorporation de la vidéo
hi_in: नोट: वीडियो एम्बेड कोड
hr: Napomena: video ugrađeni kod
hu_hu: Megjegyzés: Videó beágyazási kód
it_it: Nota: Codice video embed
ja: 注）ビデオエンベッドコード
nb_no: Merk: Video Embed-kode
nl_nl: Opmerking: Video Embed Code
pl_pl: Uwaga: Kod osadzenia wideo
pt_br: Nota: Código de Embedição de Vídeo
ru_ru: Примечание: Код для встраивания видео
tr_tr: Not: Video Gömme Kodu
uk: Примітка: Код для вбудовування відео
zh_cn: 注意：视频嵌入代码

source: Note: Video Size
de_de: Hinweis: Videogröße
es_mx: Nota: Tamaño del vídeo
fr_fr: Note : Taille de la vidéo
hi_in: नोट: वीडियो का आकार
hr: Napomena: veličina videozapisa
hu_hu: Megjegyzés: Videó mérete
it_it: Nota: Dimensione del video
ja: 注：動画サイズ
nb_no: Merk: Videostørrelse
nl_nl: Opmerking: Videogrootte
pl_pl: Uwaga: Rozmiar wideo
pt_br: Nota: Tamanho do vídeo
ru_ru: Примечание: Размер видео
tr_tr: Not: Video Boyutu
uk: Примітка: розмір відео
zh_cn: 注：视频尺寸

source: Note: Webinar Date
de_de: Hinweis: Webinar-Termin
es_mx: Nota: Fecha del Webinar
fr_fr: Note : Date du webinaire
hi_in: नोट: वेबिनार तिथि
hr: Napomena: Datum vebinara
hu_hu: Megjegyzés: Webinárium időpontja
it_it: Nota: data del webinar
ja: 注：ウェビナー開催日
nb_no: Merk: Dato for webinar
nl_nl: Opmerking: Webinar Datum
pl_pl: Uwaga: Data webinaru
pt_br: Nota: Data do Webinar
ru_ru: Примечание: Дата проведения вебинара
tr_tr: Not: Webinar Tarihi
uk: Примітка: Дата Вебінару
zh_cn: 注：网络研讨会日期

source: NOTE: You MUST Save & Update your settings before testing.
de_de: HINWEIS: Du MUSST die Einstellungen vor dem Testen speichern und aktualisieren.
es_mx: NOTA: DEBE guardar y actualizar su configuración antes de realizar la prueba.
fr_fr: REMARQUE : Vous DEVEZ enregistrer et mettre à jour vos paramètres avant de les tester.
hi_in: नोट: आपको परीक्षण से पहले अपनी सेटिंग्स को सहेजना और अपडेट करना होगा ।
hr: Bilješka: prije testiranja morate spremiti i ažurirati svoje postavke.
hu_hu: MEGJEGYZÉS: A beállításokat a tesztelés előtt MENTENI ÉS FRISSÍTENI KELL.
it_it: NOTA: DEVI salvare e aggiornare le tue impostazioni prima di provare.
ja: 注意：テストする前に必ず設定を保存して更新してください。
nb_no: MERK: Du MÅ lagre og oppdatere innstillingene dine før du tester.
nl_nl: OPMERKING: Je MOET je instellingen opslaan en bijwerken voordat je gaat testen.
pl_pl: UWAGA: MUSISZ zapisać i zaktualizować swoje ustawienia przed testowaniem.
pt_br: OBSERVAÇÃO: Você DEVE salvar e atualizar suas configurações antes de testar.
ru_ru: ПРИМЕЧАНИЕ: Вы ДОЛЖНЫ сохранить и обновить свои настройки перед тестированием.
tr_tr: NOT: Test etmeden önce ayarlarınızı Kaydetmeli ve Güncellemelisiniz.
uk: Примітка: Ви повинні зберегти і оновити свої налаштування перед тестуванням.
zh_cn: 注意：你必须在测试前保存并更新你的设置。

source: Notice:
de_de: Hinweis:
es_mx: Aviso:
fr_fr: Avis :
hi_in: नोटिस:
hr: Obavijest:
hu_hu: Értesítés:
it_it: Avviso:
ja: お知らせします：
nb_no: Merknad:
nl_nl: Bericht:
pl_pl: Uwaga:
pt_br: Aviso:
ru_ru: Уведомление:
tr_tr: Dikkat edin:
uk: Повідомлення:
zh_cn: 通知。

source: Notification Email
de_de: E-Mail-Benachrichtigung
es_mx: Correo electrónico de notificación
fr_fr: Courriel de notification
hi_in: अधिसूचना ईमेल
hr: Obavijest e-poštom
hu_hu: Értesítési e-mail
it_it: Email di notifica
ja: お知らせメール
nb_no: Varsling via e-post
nl_nl: Kennisgeving per e-mail
pl_pl: E-mail z powiadomieniem
pt_br: Email de Notificação
ru_ru: Уведомление по электронной почте
tr_tr: Bildirim E-postası
uk: Повідомлення по електронній пошті
zh_cn: 通知邮件

source: Notification Email Address
de_de: Benachrichtigungs-E-Mail-Adresse
es_mx: Dirección de correo electrónico de notificación
fr_fr: Adresse électronique de notification
hi_in: अधिसूचना ईमेल पता
hr: Adresa E-Pošte Za Obavijest
hu_hu: Értesítési e-mail cím
it_it: Indirizzo e-mail di notifica
ja: 通知先メールアドレス
nb_no: E-postadresse for varsling
nl_nl: Emailadres voor kennisgeving
pl_pl: Adres e-mailowy powiadomienia
pt_br: Notificação Endereço de e-mail
ru_ru: Адрес электронной почты для уведомлений
tr_tr: Bildirim E-posta Adresi
uk: Адреса електронної пошти для повідомлення
zh_cn: 通知的电子邮件地址

source: Notification email body copy...
de_de: E-Mail-Benachrichtigungs-Vorlage...
es_mx: Copia del cuerpo del correo electrónico de notificación...
fr_fr: Copie du corps de l'email de notification...
hi_in: अधिसूचना ईमेल बॉडी कॉपी।..
hr: Glavna kopija obavijesti e-poštom...
hu_hu: Értesítési e-mail szövegének másolata...
it_it: Copia del corpo dell'email di notifica...
ja: 通知メール本文のコピー...
nb_no: Meldingstekst i e-post...
nl_nl: De body van een meldingsmail.
pl_pl: Kopia treści e-maila powiadamiającego...
pt_br: Cópia do corpo do e-mail de notificação...
ru_ru: Копия тела письма с уведомлением...
tr_tr: Bildirim e-postası gövde kopyası...
uk: Основна копія повідомлення по електронній пошті...
zh_cn: 通知邮件正文副本...

source: Notifications
de_de: Mitteilungen
es_mx: Notificaciones
hi_in: सूचनाएं
hr: Obavijesti
hu_hu: Értesítések
it_it: Notifiche
ja: お知らせ
nb_no: Meldinger
nl_nl: Meldingen
pl_pl: Powiadomienia
pt_br: Notificações
ru_ru: Уведомления
tr_tr: Bildirimler
uk: Повідомлення
zh_cn: 通知

source: Number Of Minutes After Which Latecomer Should Be Locked Out
de_de: Anzahl der Minuten, nach denen der Nachzügler ausgesperrt werden soll
es_mx: Número de minutos después de los cuales se debe bloquear el acceso a los usuarios que llegan tarde
fr_fr: Nombre de minutes au bout desquelles le retardataire devrait être verrouillé
hi_in: मिनटों की संख्या जिसके बाद लेटकॉमर को लॉक किया जाना चाहिए
hr: Broj Minuta Nakon Kojih Kasni Mora Biti Blokiran
hu_hu: Azon percek száma, amelyek után a későn érkezőnek ki kell záródnia
it_it: Numero di minuti dopo i quali il ritardatario dovrebbe essere bloccato fuori
ja: 遅刻者がロックアウトされるまでの分数
nb_no: Antall minutter etter hvilke etternølere bør låses ut
nl_nl: Aantal minuten waarna de laatkomer moet worden buitengesloten
pl_pl: Liczba minut, po których osoba spóźniona powinna zostać zablokowana
pt_br: Número de minutos após os quais o retardatário deve ser bloqueado
ru_ru: Количество минут, после которого опоздавший должен быть заблокирован
tr_tr: Geç Gelen Kişinin Kilitlenmesi Gereken Dakika Sayısı
uk: Кількість Хвилин, Після Закінчення Яких Запізнився Повинен Бути Заблокований
zh_cn: 迟到者应被锁定的分钟数

source: Number:
de_de: Anzahl:
es_mx: Número:
fr_fr: Numéro :
hi_in: संख्या:
hr: Broj:
hu_hu: Szám:
it_it: Numero:
ja: 番号です：
nb_no: Antall:
nl_nl: Nummer:
pl_pl: Numer:
pt_br: Número:
ru_ru: Номер:
tr_tr: Numara:
uk: Номер:
zh_cn: 号码。

source: Off
de_de: Aus
es_mx: Fuera de
hi_in: बंद
hr: Daleko
ja: オフ
nb_no: Av
nl_nl: Uit
pl_pl: Poza
pt_br: Fora
ru_ru: На сайте
tr_tr: Kapalı
uk: Геть
zh_cn: 关闭

source: On
de_de: Auf
es_mx: En
fr_fr: Sur
hi_in: पर
hr: Na
hu_hu: A oldalon
it_it: Su
ja: オン
nb_no: På
nl_nl: Op
pl_pl: Na stronie
pt_br: Em
ru_ru: На сайте
tr_tr: Açık
uk: На
zh_cn: 在

source: On Air
es_mx: En el aire
fr_fr: Sur les ondes
hi_in: ऑन एयर
hr: u zraku
it_it: In onda
ja: オンエア
nb_no: På lufta
nl_nl: In de lucht
pt_br: No ar
ru_ru: В эфире
tr_tr: Yayında
uk: в ефірі
zh_cn: 在空中

source: On Air Broadcast Switch
de_de: On Air Broadcast Schalter
es_mx: Interruptor de emisión en el aire
fr_fr: Commutateur de diffusion en direct
hi_in: एयर प्रसारण स्विच पर
hr: Prekidač Za Emitiranje U Zraku
hu_hu: On Air Broadcast kapcsoló
it_it: Interruttore di trasmissione on air
ja: オンエア放送スイッチ
nb_no: Kringkastingsbryter på lufta
nl_nl: On Air omroepschakelaar
pl_pl: Przełącznik nadawania w locie
pt_br: Interruptor de Transmissão Aérea
ru_ru: Переключатель эфирного вещания
tr_tr: Havadan Yayın Anahtarı
uk: Перемикач Ефірного Мовлення
zh_cn: 空中广播开关

source: on air message could not be toggled
de_de: on-Air-Meldung konnte nicht umgeschaltet werden
es_mx: el mensaje en el aire no pudo ser conmutado
fr_fr: le message sur l'air n'a pas pu être basculé
hi_in: ऑन एयर मैसेज को टॉगल नहीं किया जा सका
hr: prebacivanje poruke u eteru nije uspjelo
hu_hu: az on air üzenetet nem lehetett átkapcsolni
it_it: il messaggio in onda non può essere attivato
ja: オンエアメッセージの切り替えができなかった
nb_no: on air-melding kunne ikke veksles
nl_nl: on air bericht kon niet omgeschakeld worden
pl_pl: nie można było przełączyć komunikatu w eterze
pt_br: na mensagem aérea não poderia ser comutada
ru_ru: сообщение в эфире не может быть переключено
tr_tr: yayında mesajı değiştirilemedi
uk: не вдалося переключити ефірне повідомлення
zh_cn: 空气中的信息不能被切换

source: On Sign Up Email - First Email
de_de: E-Mail-Anmeldung - Erste E-Mail
es_mx: En el correo electrónico de registro - Primer correo electrónico
fr_fr: Sur l'e-mail d'inscription - Premier e-mail
hi_in: साइन अप ईमेल पर-पहला ईमेल
hr: Prilikom Registracije Putem E-Pošte-Prva E-Pošta
hu_hu: Regisztrációs e-mail - Első e-mail
it_it: Su Iscriviti Email - Prima Email
ja: サインアップメールについて - ファーストメール
nb_no: Ved påmelding - første e-post
nl_nl: Op aanmelden e-mail - Eerste e-mail
pl_pl: Na Email Sign Up - Pierwszy Email
pt_br: No e-mail de cadastro - Primeiro e-mail
ru_ru: При регистрации - первое электронное письмо
tr_tr: Kaydolma E-postasında - İlk E-posta
uk: При реєстрації електронною поштою-перший електронний лист
zh_cn: 注册时的电子邮件 - 第一封电子邮件

source: On The Webinar!
de_de: Im Webinar!
es_mx: ¡En el Webinar!
fr_fr: Sur le webinaire !
hi_in: वेबिनार पर!
hr: Na Vebinaru!
hu_hu: A webináriumon!
it_it: Sul webinar!
ja: オン・ザ・ウェビナー
nb_no: På webinaret!
nl_nl: Op het webinar!
pl_pl: Na Webinarium!
pt_br: No Webinar!
ru_ru: На вебинаре!
tr_tr: Web Seminerinde!
uk: На Вебінарі!
zh_cn: 网络研讨会上!

source: One Click Registration URL:
de_de: Ein-Klick-Registrierungs-URL:
es_mx: URL de registro con un solo clic:
fr_fr: URL d'enregistrement en un seul clic :
hi_in: एक क्लिक पंजीकरण URL:
hr: URL za registraciju jednim klikom:
hu_hu: Egy kattintással történő regisztráció URL:
it_it: URL di registrazione con un solo clic:
ja: ワンクリック登録のURLです：
nb_no: Ett-klikk registrerings-URL:
nl_nl: Met één klik registreer je je URL:
pl_pl: One Click Registation URL:
pt_br: URL de registro de um clique:
ru_ru: URL регистрации в один клик:
tr_tr: Tek Tıkla Kayıt URL'si:
uk: URL-адреса реєстрації в один клік:
zh_cn: 一键注册网址。

source: Opt-in for More Free Registrations, License Options
de_de: Opt-in für mehr kostenlose Anmeldungen, Lizenzoptionen
es_mx: Opte por más registros gratuitos y opciones de licencia
fr_fr: S'inscrire pour plus d'enregistrements gratuits et d'options de licence
hi_in: अधिक नि: शुल्क पंजीकरण, लाइसेंस विकल्प के लिए ऑप्ट-इन करें
hr: Uključite se za više besplatnih registracija, mogućnosti licenci
hu_hu: Opt-in a további ingyenes regisztrációkért, licenc opciókért
it_it: Opt-in per ulteriori registrazioni gratuite, opzioni di licenza
ja: オプトインで無料登録、ライセンスオプションが増える
nb_no: Opt-in for flere gratisregistreringer og lisensalternativer
nl_nl: Opt-in voor meer gratis registraties, licentie-opties
pl_pl: Opcja opt-in dla większej ilości darmowych rejestracji, opcji licencyjnych
pt_br: Opte por mais registros gratuitos e opções de licença
ru_ru: Opt-in для получения большего количества бесплатных регистраций, вариантов лицензий
tr_tr: Daha Fazla Ücretsiz Kayıt, Lisans Seçenekleri için Opt-in
uk: Підпишіться на більше безкоштовних реєстрацій, варіанти ліцензій
zh_cn: 选择加入更多的免费注册，许可证选项

source: Optin Button Color
de_de: Farbe des Optin-Buttons
es_mx: Color del botón de suscripción
fr_fr: Couleur du bouton Optin
hi_in: Optin बटन रंग
hr: Boja gumba za odabir
hu_hu: Optin gomb színe
it_it: Colore del pulsante Optin
ja: オプチンボタンの色
nb_no: Optin-knappens farge
nl_nl: Kleur van Optin Knoppen
pl_pl: Kolor przycisków optin
pt_br: Cor do Botão Optin
ru_ru: Цвет кнопки Optin Button
tr_tr: Optin Düğmesi Rengi
uk: Колір Кнопки Вибору
zh_cn: 选择按钮的颜色

source: Optin Button Copy
de_de: Optin-Button-Text
es_mx: Copia del botón Optin
fr_fr: Copie du bouton Optin
hi_in: Optin बटन की नकल
hr: Gumb Za Odabir Kopiranja
hu_hu: Optin gomb másolat
it_it: Copia del pulsante Optin
ja: オプチンボタンのコピー
nb_no: Kopi av optin-knapp
nl_nl: Optin Knop Kopiëren
pl_pl: Kopia przycisku Optin
pt_br: Cópia do Botão Optin
ru_ru: Копия кнопки Optin Button
tr_tr: Optin Düğmesi Kopyası
uk: Кнопка Вибору Копіювати
zh_cn: 选择按钮副本

source: Optin Button Style
de_de: Optin-Button-Stil
es_mx: Estilo del botón Optin
fr_fr: Style du bouton Optin
hi_in: Optin बटन शैली
hr: Stil gumba za odabir
hu_hu: Optin gomb stílusa
it_it: Stile del pulsante Optin
ja: オプチンボタンスタイル
nb_no: Optin-knapp stil
nl_nl: Optin Knop Stijl
pl_pl: Styl przycisków optin
pt_br: Estilo Botão Optin
ru_ru: Стиль кнопки Optin Button
tr_tr: Optin Düğme Stili
uk: Стиль кнопки вибору
zh_cn: 选择按钮样式

source: Optin Closed Message
de_de: Optin geschlossen Nachricht
es_mx: Mensaje cerrado de Optin
fr_fr: Message fermé Optin
hi_in: Optin बंद कर दिया संदेश
hr: Odaberite Zatvorenu Poruku
hu_hu: Optin lezárt üzenet
it_it: Optin Messaggio chiuso
ja: オプチン クローズドメッセージ
nb_no: Optin lukket melding
nl_nl: Optin Gesloten Bericht
pl_pl: Zamknięta wiadomość Optin
pt_br: Optin Mensagem Fechada
ru_ru: Закрытое сообщение Optin
tr_tr: Optin Kapalı Mesajı
uk: Вибираю закрите повідомлення
zh_cn: 选择关闭的信息

source: Optin Form Creator / AR Integration
de_de: Optin-Formular-Builder / AR-Integration
es_mx: Creador de formularios Optin / Integración AR
fr_fr: Créateur de formulaire d'optin / Intégration AR
hi_in: Optin फार्म निर्माता / एआर एकीकरण
hr: Integracija Optin Form Creator / AR
hu_hu: Optin Form Creator / AR integráció
it_it: Creatore di moduli Optin / Integrazione AR
ja: オプチンフォーム作成／AR連携
nb_no: Optin Form Creator / AR-integrasjon
nl_nl: Optin Form Creator / AR Integratie
pl_pl: Kreator formularzy Optin / Integracja AR
pt_br: Optin Form Creator / Integração AR
ru_ru: Создатель Optin Form Creator / Интеграция AR
tr_tr: Optin Form Oluşturucu / AR Entegrasyonu
uk: Інтеграція з творцем форм Optin / AR
zh_cn: 选择表格创建者/AR整合

source: Optin form fields
de_de: Registrierungs-Formular-Felder
es_mx: Campos del formulario Optin
fr_fr: Champs du formulaire Optin
hi_in: Optin प्रपत्र फ़ील्ड्स
hr: Polja obrasca
hu_hu: Optin űrlap mezők
it_it: Campi del modulo Optin
ja: オプチンフォームフィールド
nb_no: Optin-skjemafelt
nl_nl: Optin formulier velden
pl_pl: Pola formularza optin
pt_br: Campos do formulário Optin
ru_ru: Поля формы Optin
tr_tr: Optin form alanları
uk: Поля форми Optin
zh_cn: 选定表格字段

source: Optin Headline
de_de: Optin-Überschrift
es_mx: Encabezado de Optin
fr_fr: Titre de l'optin
hi_in: Optin शीर्षक
hr: Naslov Optin
hu_hu: Optin címsor
it_it: Titolo Optin
ja: オプチンヘッドライン
nb_no: Optin-overskrift
nl_nl: Optin kop
pl_pl: Nagłówek Optin
pt_br: Manchete de Optin
ru_ru: Оптинский заголовок
tr_tr: Optin Başlığı
uk: Заголовок Optin
zh_cn: 选择性标题

source: Optin Spam Notice
de_de: Optin-Spam-Hinweis
es_mx: Aviso de Spam Optin
fr_fr: Avis de spam Optin
hi_in: Optin स्पैम नोटिस
hr: Obavijest o junk e-pošti
hu_hu: Optin Spam értesítés
it_it: Avviso Optin Spam
ja: オプトイン・スパムのお知らせ
nb_no: Melding om optin-spam
nl_nl: Optin Spam Bericht
pt_br: Aviso de Spam Optin
ru_ru: Уведомление о спаме
tr_tr: Optin Spam Bildirimi
uk: Повідомлення про небажану пошту
zh_cn: 选择垃圾邮件通知

source: Optin Webinar Date
de_de: Optin Webinar Termin
es_mx: Fecha del Webinar Optin
fr_fr: Date du webinaire Optin
hi_in: Optin वेबिनार प्रस्तुत
hr: Datum održavanja vebinara
hu_hu: Optin webinárium dátuma
it_it: Data del webinar Optin
ja: オプチンウェビナー開催日
nb_no: Optin webinar dato
nl_nl: Optin Webinar Datum
pl_pl: Optin Webinar Data
pt_br: Data do Webinar Optin
ru_ru: Дата вебинара по оптике
tr_tr: Optin Webinar Tarihi
uk: Дата проведення вебінару за вибором
zh_cn: 选择网络研讨会日期

source: Option to try all features for FREE on both Live & Evergreen webinars
de_de: Option, alle Funktionen in Live- und Evergreen-Webinaren KOSTENLOS auszuprobieren
es_mx: Opción de probar todas las funciones de forma gratuita tanto en los seminarios web en vivo como en los de siempre
fr_fr: Possibilité d'essayer toutes les fonctionnalités GRATUITEMENT sur les webinaires Live et Evergreen
hi_in: Live & Evergreen Webinars पर सभी सुविधाओं को मुफ्त में आज़माने का विकल्प
hr: Možete isprobati sve funkcije besplatno na Live & Evergreen Webinars
hu_hu: Lehetőség az összes funkció INGYENES kipróbálására mind az élő, mind az örökzöld webináriumokon
it_it: Possibilità di provare tutte le funzionalità GRATUITAMENTE su entrambi i webinar Live ed Evergreen
ja: ライブ＆エバーグリーンの両ウェビナーで、全機能を無料でお試しいただけるオプションです。
nb_no: Mulighet til å prøve alle funksjoner GRATIS på både Live & Evergreen webinarer
nl_nl: Optie om alle functies GRATIS te proberen op zowel Live & Evergreen webinars
pl_pl: Możliwość wypróbowania wszystkich funkcji za DARMO podczas webinarów Live & Evergreen
pt_br: Opção de experimentar todas as características GRATUITAMENTE em ambos os webinars Live & Evergreen
ru_ru: Возможность БЕСПЛАТНО попробовать все функции на вебинарах Live и Evergreen
tr_tr: Hem Canlı hem de Evergreen web seminerlerinde tüm özellikleri ÜCRETSİZ deneme seçeneği
uk: Можливість БЕЗКОШТОВНО спробувати всі функції на вебінарах Live та Evergreen
zh_cn: 可以选择在现场和常青网络研讨会上免费试用所有功能
