Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Join Webinar
de_de: Am Webinar teilnehmen
es_mx: Únase al seminario web
fr_fr: Rejoindre le webinaire
hi_in: वेबिनार में शामिल हों
hr: Pridružite se vebinaru
hu_hu: Csatlakozzon a webináriumhoz
it_it: Partecipa al webinar
ja: ウェビナーに参加する
nb_no: Bli med på webinar
nl_nl: Doe mee aan webinar
pl_pl: Dołącz do webinaru
pt_br: Participe do Webinar
ru_ru: Присоединиться к вебинару
tr_tr: Webinar'a Katılın
uk: Приєднуйтесь до вебінару
zh_cn: 加入网络研讨会

source: Joining Webinar
de_de: Webinar beitreten
es_mx: Cómo participar en el seminario web
fr_fr: Rejoindre le webinaire
hi_in: वेबिनार में शामिल होना
hr: Registracija za vebinar
hu_hu: Webináriumhoz való csatlakozás
it_it: Partecipazione al webinar
ja: ウェビナーに参加する
nb_no: Bli med på webinar
nl_nl: Meedoen aan webinar
pl_pl: Dołączenie do webinaru
pt_br: Participar do Webinar
ru_ru: Присоединение к вебинару
tr_tr: Webinar'a Katılma
uk: Реєстрація на вебінар
zh_cn: 加入网络研讨会

source: Just SMS Reminder form
de_de: Nur SMS-Erinnerungsformular
es_mx: Formulario de recordatorio de Just SMS
fr_fr: Formulaire de rappel par SMS
hi_in: बस एसएमएस अनुस्मारक फार्म
hr: Samo obrazac za podsjetnike na snijeg
hu_hu: Csak SMS emlékeztető űrlap
it_it: Solo modulo di promemoria SMS
ja: ジャストSMSリマインダーフォーム
nb_no: Bare SMS-påminnelsesskjema
nl_nl: Gewoon SMS Herinneringsformulier
pl_pl: Formularz przypomnienia Just SMS
pt_br: Formulário de lembrete apenas por SMS
ru_ru: Форма SMS-напоминания
tr_tr: Sadece SMS Hatırlatma formu
uk: Просто форма SMS-нагадування
zh_cn: 短信提醒形式

source: KB article: Paid webinars
de_de: KB-Artikel: Bezahlte Webinare
es_mx: Artículo KB: Seminarios web de pago
fr_fr: Article KB : Webinaires payants
hi_in: KB आलेख: भुगतान वेबिनार
hr: Članak u KB: plaćeni vebinari
hu_hu: KB cikk: Fizetett webináriumok
it_it: Articolo KB: Webinar a pagamento
ja: KBの記事有料のウェビナー
nb_no: KB-artikkel: Betalte webinarer
nl_nl: KB artikel: Betaalde webinars
pl_pl: Artykuł KB: Płatne webinaria
pt_br: Artigo da KB: Webinars pagos
ru_ru: Статья в КБ: Платные вебинары
tr_tr: KB makalesi: Ücretli web seminerleri
uk: Стаття в КБ: платні вебінари
zh_cn: KB文章。付费网络研讨会

source: Keep Default
de_de: Standard beibehalten
es_mx: Mantener los valores por defecto
fr_fr: Conserver la valeur par défaut
hi_in: डिफ़ॉल्ट रखें
hr: Spremi zadanu vrijednost
hu_hu: Tartsa meg az alapértelmezettet
it_it: Mantenere il Default
ja: デフォルトを維持する
nb_no: Behold standard
nl_nl: Standaard houden
pl_pl: Zachowaj domyślne ustawienia
pt_br: Manter a inadimplência
ru_ru: Сохранить по умолчанию
tr_tr: Varsayılanı Koru
uk: Зберегти значення за замовчуванням
zh_cn: 保持默认

source: Keep Defaults
de_de: Standardeinstellungen beibehalten
es_mx: Mantener los valores predeterminados
fr_fr: Conserver les valeurs par défaut
hi_in: चूक रखें
hr: Spremi zadane vrijednosti
hu_hu: Tartsa meg az alapértelmezett értékeket
it_it: Mantenere i valori predefiniti
ja: デフォルトを維持する
nb_no: Behold standardverdier
nl_nl: Standaardwaarden behouden
pl_pl: Zachowaj wartości domyślne
pt_br: Manter Padrões
ru_ru: Сохранить значения по умолчанию
tr_tr: Varsayılanları Koru
uk: Зберегти значення за замовчуванням
zh_cn: 保持默认

source: Key deleted.
de_de: Schlüssel gelöscht.
es_mx: Clave suprimida.
fr_fr: Clé supprimée.
hi_in: कुंजी हटा दी गई ।
hr: Ključ je uklonjen.
hu_hu: Kulcs törölve.
it_it: Chiave cancellata.
ja: キーが削除されました。
nb_no: Nøkkel slettet.
nl_nl: Sleutel verwijderd.
pl_pl: Klucz usunięty.
pt_br: Chave apagada.
ru_ru: Ключ удален.
tr_tr: Anahtar silindi.
uk: Ключ видалено.
zh_cn: 关键删除。

source: Label used to describe days in countdown compact mode.
de_de: Etikett zur Beschreibung der Tage im Modus Countdown kompakt.
es_mx: Etiqueta utilizada para describir los días en el modo compacto de cuenta atrás.
fr_fr: Étiquette utilisée pour décrire les jours en mode compte à rebours compact.
hi_in: काउंटडाउन कॉम्पैक्ट मोड में दिनों का वर्णन करने के लिए उपयोग किया जाने वाला लेबल ।
hr: Oznaka koja se koristi za opisivanje dana u kompaktnom načinu odbrojavanja.
hu_hu: A napok leírására használt címke a visszaszámláló kompakt módban.
it_it: Etichetta usata per descrivere i giorni nel modo compatto del conto alla rovescia.
ja: カウントダウンコンパクトモードで日数を表すためのラベルです。
nb_no: Etikett som brukes til å beskrive dager i nedtelling i kompakt modus.
nl_nl: Label dat gebruikt wordt om de dagen in de aftel-compact stand aan te geven.
pl_pl: Etykieta używana do opisywania dni w trybie kompaktowym odliczania.
pt_br: Rótulo usado para descrever os dias em modo de contagem regressiva compacta.
ru_ru: Метка, используемая для обозначения дней в компактном режиме обратного отсчета.
tr_tr: Geri sayım kompakt modunda günleri tanımlamak için kullanılan etiket.
uk: Мітка, яка використовується для опису днів у компактному режимі зворотного відліку.
zh_cn: 用于描述倒计时紧凑模式下的天数的标签。

source: Label used to describe months in countdown compact mode.
de_de: Etikett zur Beschreibung der Monate im Countdown-Kompaktmodus.
es_mx: Etiqueta utilizada para describir los meses en el modo compacto de cuenta atrás.
fr_fr: Étiquette utilisée pour décrire les mois en mode compte à rebours compact.
hi_in: काउंटडाउन कॉम्पैक्ट मोड में महीनों का वर्णन करने के लिए उपयोग किया जाने वाला लेबल ।
hr: Oznaka koja se koristi za opisivanje mjeseci u kompaktnom načinu odbrojavanja.
hu_hu: A hónapok leírására használt címke a visszaszámláló kompakt módban.
it_it: Etichetta usata per descrivere i mesi nel modo compatto del conto alla rovescia.
ja: カウントダウンコンパクトモードで月を表現するためのラベル。
nb_no: Etikett som brukes til å beskrive måneder i nedtelling i kompakt modus.
nl_nl: Label dat gebruikt wordt om maanden aan te duiden in de aftel-compact stand.
pl_pl: Etykieta używana do opisu miesięcy w trybie kompaktowym odliczania.
pt_br: Rótulo usado para descrever meses em modo compacto em contagem regressiva.
ru_ru: Метка, используемая для обозначения месяцев в компактном режиме обратного отсчета.
tr_tr: Geri sayım kompakt modunda ayları tanımlamak için kullanılan etiket.
uk: Мітка, яка використовується для опису місяців в компактному режимі зворотного відліку.
zh_cn: 用于描述倒计时紧凑模式下的月份的标签。

source: Label used to describe weeks in countdown compact mode.
de_de: Etikett zur Beschreibung der Wochen im Countdown-Kompaktmodus.
es_mx: Etiqueta utilizada para describir las semanas en el modo compacto de cuenta atrás.
fr_fr: Étiquette utilisée pour décrire les semaines en mode compte à rebours compact.
hi_in: काउंटडाउन कॉम्पैक्ट मोड में हफ्तों का वर्णन करने के लिए उपयोग किया जाने वाला लेबल ।
hr: Oznaka koja se koristi za opisivanje tjedana u kompaktnom načinu odbrojavanja.
hu_hu: A hetek leírására használt címke a visszaszámláló kompakt módban.
it_it: Etichetta usata per descrivere le settimane in modalità conto alla rovescia compatto.
ja: カウントダウンコンパクトモードで週を表すために使用されるラベル。
nb_no: Etikett som brukes til å beskrive uker i nedtelling i kompakt modus.
nl_nl: Label dat gebruikt wordt om weken aan te duiden in de aftel-compact stand.
pl_pl: Etykieta używana do opisu tygodni w trybie kompaktowym odliczania.
pt_br: Rótulo usado para descrever semanas em modo compacto em contagem regressiva.
ru_ru: Метка, используемая для обозначения недель в компактном режиме обратного отсчета.
tr_tr: Geri sayım kompakt modunda haftaları tanımlamak için kullanılan etiket.
uk: Мітка, яка використовується для опису тижнів в компактному режимі зворотного відліку.
zh_cn: 用于描述倒计时紧凑模式下的周数的标签。

source: Label used to describe years in countdown compact mode.
de_de: Etikett zur Beschreibung der Jahre im Countdown-Kompaktmodus.
es_mx: Etiqueta utilizada para describir los años en el modo compacto de cuenta atrás.
fr_fr: Étiquette utilisée pour décrire les années en mode compte à rebours compact.
hi_in: काउंटडाउन कॉम्पैक्ट मोड में वर्षों का वर्णन करने के लिए उपयोग किया जाने वाला लेबल ।
hr: Oznaka koja se koristi za opisivanje godina u kompaktnom načinu odbrojavanja.
hu_hu: A visszaszámláló kompakt üzemmódban az évek leírására használt címke.
it_it: Etichetta usata per descrivere gli anni nel modo compatto del conto alla rovescia.
ja: カウントダウンコンパクトモードで年数を表すためのラベルです。
nb_no: Etikett som brukes til å beskrive år i nedtelling i kompakt modus.
nl_nl: Label dat gebruikt wordt om de jaren aan te duiden in de aftel-compact stand.
pl_pl: Etykieta używana do opisu lat w trybie kompaktowym odliczania.
pt_br: Rótulo usado para descrever anos em modo compacto em contagem regressiva.
ru_ru: Метка, используемая для обозначения лет в компактном режиме обратного отсчета.
tr_tr: Geri sayım kompakt modunda yılları tanımlamak için kullanılan etiket.
uk: Мітка, яка використовується для опису років в компактному режимі зворотного відліку.
zh_cn: 用于描述倒计时紧凑模式下的年份的标签。

source: Landing Page Settings:
de_de: Landing Page-Einstellungen:
es_mx: Configuración de la página de destino:
fr_fr: Paramètres de la page d'atterrissage :
hi_in: लैंडिंग पृष्ठ सेटिंग:
hr: Postavke odredišne stranice:
hu_hu: Landing Page beállítások:
it_it: Impostazioni della pagina di destinazione:
ja: ランディングページの設定：
nb_no: Innstillinger for destinasjonssiden:
nl_nl: Instellingen voor landingspagina's:
pt_br: Configurações da página de aterrissagem:
ru_ru: Настройки посадочной страницы:
tr_tr: Açılış Sayfası Ayarları:
uk: Налаштування Цільової Сторінки:
zh_cn: 着陆页设置。

source: Last
de_de: Letzte
es_mx: Última
fr_fr: Dernier site
hi_in: अंतिम
hr: Posljednji
it_it: Ultimo
ja: 最後
nb_no: Siste
nl_nl: Laatste
pl_pl: Ostatni
pt_br: Último
ru_ru: Последний
tr_tr: En son
uk: Останній
zh_cn: 最后一次

source: Last Name
de_de: Nachname
es_mx: Apellido
fr_fr: Nom de famille
hi_in: अंतिम नाम
hr: prezime
hu_hu: Vezetéknév
it_it: Nome
ja: ラストネーム
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_br: Sobrenome
ru_ru: Фамилия
tr_tr: Soyadı
uk: прізвище
zh_cn: 姓氏

source: Last Name (required)
de_de: Nachname (erforderlich)
es_mx: Apellido (obligatorio)
fr_fr: Nom de famille (obligatoire)
hi_in: अंतिम नाम (आवश्यक)
hr: Prezime (obavezno)
hu_hu: Vezetéknév (kötelező)
it_it: Cognome (richiesto)
ja: 姓（必須）
nb_no: Etternavn (påkrevd)
nl_nl: Achternaam (verplicht)
pl_pl: Nazwisko (wymagane)
pt_br: Sobrenome (obrigatório)
ru_ru: Фамилия (обязательно)
tr_tr: Soyadı (gerekli)
uk: Прізвище (обов'язково)
zh_cn: 姓氏（必填）。

source: Last Name field
de_de: Feld Nachname
es_mx: Campo del apellido
fr_fr: Champ Nom de famille
hi_in: अंतिम नाम फ़ील्ड
hr: Polje prezimena
hu_hu: Vezetéknév mező
it_it: Campo del cognome
ja: ラストネーム欄
nb_no: Etternavn-feltet
nl_nl: Achternaam veld
pl_pl: Pole "Nazwisko
pt_br: Campo de sobrenome
ru_ru: Поле "Фамилия
tr_tr: Soyadı alanı
uk: Поле прізвища
zh_cn: 姓氏字段

source: Latecomer Redirect URL
de_de: Nachzügler Umleitungs-URL
es_mx: URL de redireccionamiento de clientes tardíos
fr_fr: URL de redirection des retardataires
hi_in: Latecomer रीडायरेक्ट URL
hr: E-adresa za preusmjeravanje pokojnika
hu_hu: Későn érkező átirányító URL
it_it: URL di reindirizzamento dei ritardatari
ja: レイトカマーリダイレクトURL
nb_no: Omdirigerings-URL for sent ankomne
nl_nl: Laatkomer omleiden URL
pl_pl: Adres URL przekierowania dla klientów spóźnialskich
pt_br: Redirecionamento de URL para o usuário final
ru_ru: URL-адрес перенаправления позднего клиента
tr_tr: Son Kullanıcı Yönlendirme URL'si
uk: URL-адреса перенаправлення запізнився
zh_cn: 迟到者重定向URL

source: Lead Email
de_de: E-Mail führen
es_mx: Correo electrónico principal
hi_in: लीड ईमेल
hr: Vodeća e-pošta
hu_hu: Vezető e-mail
it_it: Email principale
ja: リードメール
nb_no: Ledende e-post
nl_nl: Leidende e-mail
pl_pl: Email prowadzącego
pt_br: E-mail principal
ru_ru: Ведущая электронная почта
tr_tr: Kurşun E-posta
uk: Провідний електронний лист
zh_cn: 领先的电子邮件

source: Lead Email,
es_mx: Correo electrónico principal,
fr_fr: Courriel principal,
hi_in: लीड ईमेल,
hr: Vodeća e-pošta,
hu_hu: Vezető e-mail,
ja: リードメール、
nb_no: Lead e-post,
nl_nl: Leidende E-mail,
pt_br: E-mail principal,
ru_ru: Ведущий Email,
tr_tr: Lider E-posta,
uk: Провідний електронний лист,
zh_cn: 领先的电子邮件。

source: Lead Email:
es_mx: Correo electrónico principal:
fr_fr: Courriel principal :
hi_in: लीड ईमेल:
hr: Vodeća e-pošta:
hu_hu: Vezető e-mail:
ja: リードメール：
nb_no: Lead e-post:
nl_nl: Leidende E-mail:
pt_br: E-mail principal:
ru_ru: Ведущий Email:
tr_tr: Lider E-posta:
uk: Провідний електронний лист:
zh_cn: 领先的电子邮件。

source: Lead info
de_de: Blei-Infos
es_mx: Información sobre el plomo
fr_fr: Infos sur le plomb
hi_in: लीड जानकारी
hr: Informacije o vođi
hu_hu: Vezető információ
it_it: Informazioni sul piombo
ja: リード情報
nb_no: Ledende informasjon
nl_nl: Leidende info
pl_pl: Informacje o prowadzeniu
pt_br: Informações sobre chumbo
ru_ru: Ведущая информация
tr_tr: Kurşun bilgisi
uk: Інформація про лідера
zh_cn: 领导信息

source: Lead info could be only get after registration. So you should not use shortcodes below it on registration pages.
de_de: Die Lead-Informationen können nur nach der Registrierung abgerufen werden. Deshalb solltest du auf den Registrierungsseiten keine Shortcodes darunter verwenden.
es_mx: La información de los clientes potenciales sólo puede obtenerse tras el registro. Por lo tanto, no debe utilizar códigos cortos por debajo de ella en las páginas de registro.
fr_fr: Les informations sur les prospects ne peuvent être obtenues qu'après l'enregistrement. Vous ne devez donc pas utiliser de shortcodes en dessous sur les pages d'enregistrement.
hi_in: लीड जानकारी केवल पंजीकरण के बाद ही मिल सकती है । इसलिए आपको पंजीकरण पृष्ठों पर इसके नीचे शॉर्टकोड का उपयोग नहीं करना चाहिए ।
hr: Podaci o vođi mogli su se dobiti tek nakon registracije. Stoga ne biste trebali koristiti kratke kodove ispod njega na stranicama za registraciju.
hu_hu: Vezető információ csak regisztráció után kapható. Ezért nem szabad alatta rövidkódokat használni a regisztrációs oldalakon.
it_it: Le informazioni sui lead possono essere ottenute solo dopo la registrazione. Quindi non dovresti usare shortcode sotto di esso nelle pagine di registrazione.
ja: リード情報は、登録後にしか取得できません。そのため、登録ページでは、その下のショートコードを使用するべきではありません。
nb_no: Ledende informasjon kan bare fås etter registrering. Så du bør ikke bruke kortkoder under den på registreringssider.
nl_nl: Lead info zou je pas na registratie kunnen krijgen. Je kunt er dus beter geen shortcodes onder gebruiken op registratie pagina's.
pl_pl: Informacje o leadach można uzyskać dopiero po rejestracji. Dlatego nie należy używać shortcodes pod nim na stronach rejestracyjnych.
pt_br: As informações de chumbo só poderiam ser obtidas após o registro. Portanto, você não deve usar os atalhos abaixo nas páginas de registro.
ru_ru: Информация о лиде может быть получена только после регистрации. Поэтому не стоит использовать шорткоды под ней на страницах регистрации.
tr_tr: Potansiyel müşteri bilgileri yalnızca kayıt olduktan sonra alınabilir. Bu yüzden kayıt sayfalarında altındaki kısa kodları kullanmamalısınız.
uk: Інформацію про лідера можна було отримати тільки після реєстрації. Тому вам не слід використовувати короткі коди під ним на сторінках реєстрації.
zh_cn: 铅信息只能在注册后获得。因此，你不应该在注册页面上使用它下面的短代码。

source: Lead Name
de_de: Führender Name
es_mx: Nombre principal
fr_fr: Nom du responsable
hi_in: लीड नाम
hr: Ime voditelja
hu_hu: Vezető neve
it_it: Nome del piombo
ja: リードネーム
nb_no: Hovednavn
nl_nl: Leidende naam
pl_pl: Nazwa wiodąca
pt_br: Nome de chumbo
ru_ru: Ведущее имя
tr_tr: Kurşun İsim
uk: Провідне ім'я
zh_cn: 负责人姓名

source: Left
de_de: Links
es_mx: Izquierda
fr_fr: Gauche
hi_in: बाएं
hr: Lijevo
hu_hu: Balra
it_it: Sinistra
ja: 左
nb_no: Venstre
nl_nl: Links
pl_pl: Z lewej strony
pt_br: À esquerda
ru_ru: Слева
tr_tr: Sol
uk: Зліва
zh_cn: 左边

source: Less Than (number)
de_de: Weniger als (Zahl)
es_mx: Menos que (número)
fr_fr: Moins que (nombre)
hi_in: कम से कम (कम से कम)
hr: Manje od ( broj)
hu_hu: Kevesebb mint (szám)
it_it: Meno di (numero)
ja: 未満（数字）
nb_no: Mindre enn (antall)
nl_nl: Minder dan (aantal)
pl_pl: Mniej niż (liczba)
pt_br: Menos que (número)
ru_ru: Меньше, чем (число)
tr_tr: Daha Az (sayı)
uk: Менше, ніж (кількість)
zh_cn: 小于（数量）

source: Let's see what we have for you!!!
de_de: Mal sehen, was wir für dich haben!!!
es_mx: ¡¡¡Vamos a ver qué tenemos para ti!!!
fr_fr: Voyons ce que nous avons pour vous ! !!
hi_in: आइए देखें कि हमारे पास आपके लिए क्या है!!!
hr: Da vidimo što imamo za vas!!!
hu_hu: Lássuk, mit tudunk nektek!!!
it_it: Vediamo cosa abbiamo per voi!!!
ja: どんなものがあるのか、見てみましょう!
nb_no: La oss se hva vi har for deg!!!
nl_nl: Laat maar eens zien wat we voor je hebben!!!
pl_pl: Zobaczmy, co mamy dla Was!!!
pt_br: Vamos ver o que temos para você!!!
ru_ru: Давайте посмотрим, что у нас есть для вас!!!
tr_tr: Bakalım sizin için neyimiz varmış!!!
uk: Давайте подивимося, що у нас є для вас!!!
zh_cn: 让我们看看我们为您准备了什么！！。

source: License activated.
de_de: Lizenz aktiviert.
es_mx: Licencia activada.
fr_fr: Licence activée.
hi_in: लाइसेंस सक्रिय.
hr: Licenca je aktivirana.
hu_hu: Licenc aktiválva.
it_it: Licenza attivata.
ja: ライセンスが有効になりました。
nb_no: Lisensen er aktivert.
nl_nl: Licentie geactiveerd.
pl_pl: Licencja aktywowana.
pt_br: Licença ativada.
ru_ru: Лицензия активирована.
tr_tr: Lisans etkinleştirildi.
uk: Ліцензія активована.
zh_cn: 许可证已激活。

source: License bought after 01/2021
de_de: Lizenz gekauft nach 01/2021
es_mx: Licencia comprada después del 01/2021
fr_fr: Licence achetée après 01/2021
hi_in: 01/2021 के बाद खरीदा गया लाइसेंस
hr: Licenca kupljena nakon 01/2021
hu_hu: 01/2021 után vásárolt licenc
it_it: Licenza acquistata dopo il 01/2021
ja: 2021年1月以降に購入したライセンス
nb_no: Lisens kjøpt etter 01/2021
nl_nl: Licentie gekocht na 01/2021
pl_pl: Licencja zakupiona po 01/2021 r
pt_br: Licença comprada após 01/2021
ru_ru: Лицензия, приобретенная после 01/2021
tr_tr: 01/2021 tarihinden sonra alınan lisans
uk: Ліцензія, куплена після 01/2021
zh_cn: 01/2021年之后购买的许可证

source: License bought before 01/2021
de_de: Lizenz vor 01/2021 gekauft
es_mx: Licencia comprada antes del 01/2021
fr_fr: Licence achetée avant le 01/2021
hi_in: 01/2021 से पहले खरीदा गया लाइसेंस
hr: Licenca kupljena prije 01/2021
hu_hu: 01/2021 előtt vásárolt licenc
it_it: Licenza acquistata prima del 01/2021
ja: 2021年1月以前に購入したライセンス
nb_no: Lisens kjøpt før 01/2021
nl_nl: Licentie gekocht vóór 01/2021
pl_pl: Licencja zakupiona przed 01/2021 r
pt_br: Licença comprada antes de 01/2021
ru_ru: Лицензия приобретена до 01/2021
tr_tr: 01/2021 tarihinden önce alınmış lisans
uk: Ліцензія, куплена до 01/2021
zh_cn: 01/2021之前购买的许可证

source: license bought before 01/2021
de_de: lizenz gekauft vor 01/2021
es_mx: licencia comprada antes del 01/2021
fr_fr: licence achetée avant 01/2021
hi_in: 01/2021 से पहले खरीदा गया लाइसेंस
hr: Licenca kupljena prije 01/2021
hu_hu: 01/2021 előtt vásárolt licenc
it_it: licenza acquistata prima del 01/2021
ja: 2021年1月以前に購入したライセンス
nb_no: lisens kjøpt før 01/2021
nl_nl: licentie gekocht vóór 01/2021
pl_pl: licencja zakupiona przed 01/2021
pt_br: licença comprada antes de 01/2021
ru_ru: лицензия, приобретенная до 01/2021
tr_tr: 01/2021 tarihinden önce alınmış lisans
uk: Ліцензія, куплена до 01/2021
zh_cn: 01/2021之前购买的许可证

source: Like the plugin? Become our ambassador and earn cash! Refer new customers to WebinarIgnition by showing the branding on your footer and earn 40% commission on each successful sale you refer! You can sign up for an affiliate link
de_de: Gefällt dir das Plugin? Werde unser Botschafter und verdiene Geld! Empfehle neue Kunden für WebinarIgnition, indem du das Branding in deiner Fußzeile zeigst, und verdiene 40% Provision für jeden erfolgreichen Verkauf, den du vermittelst! Du kannst dich für einen Affiliate-Link anmelden
es_mx: ¿Te gusta el plugin? Conviértase en nuestro embajador y gane dinero Refiera nuevos clientes a WebinarIgnition mostrando la marca en su pie de página y gane un 40% de comisión por cada venta exitosa que refiera Puede registrarse para obtener un enlace de afiliado
fr_fr: Vous aimez le plugin ? Devenez notre ambassadeur et gagnez de l'argent ! Recommandez WebinarIgnition à de nouveaux clients en affichant la marque sur votre pied de page et gagnez une commission de 40% sur chaque vente réussie que vous recommandez ! Vous pouvez vous inscrire pour un lien d'affiliation
hi_in: प्लगइन की तरह? हमारे राजदूत बनें और नकद कमाएं! अपने पाद लेख पर ब्रांडिंग दिखाकर नए ग्राहकों को वेबिनाराइग्निशन में देखें और आपके द्वारा संदर्भित प्रत्येक सफल बिक्री पर 40% कमीशन अर्जित करें! आप एक सहबद्ध लिंक के लिए साइन अप कर सकते हैं
hr: Kao dodatak? Postanite naš ambasador i zaradite novac! Uputite nove kupce na WebinarIgnition prikazivanjem robne marke na podnožju i zaradite 40% provizije na svaku uspješnu prodaju na koju se pozivate! Možete se prijaviti za partnersku vezu
hu_hu: Tetszik a plugin? Legyen a nagykövetünk és keressen pénzt! Ajánljon új ügyfeleket a WebinarIgnitionre a márkajelzés megjelenítésével a láblécében, és minden egyes sikeres értékesítés után 40% jutalékot kaphat! Feliratkozhat egy affiliate linkre
it_it: Ti piace il plugin? Diventa nostro ambasciatore e guadagna soldi! Riferisci nuovi clienti a WebinarIgnition mostrando il marchio sul tuo footer e guadagna il 40% di commissione su ogni vendita di successo che riferisci! Puoi registrarti per un link di affiliazione
ja: プラグインが好きですか？アンバサダーになって、現金を獲得してください！フッターにブランド名を表示してWebinarIgnitionの新規顧客を紹介し、紹介した販売成功ごとに40%のコミッションを得ることができます！あなたは、アフィリエイトリンクにサインアップすることができます
nb_no: Liker du programtillegget? Bli vår ambassadør og tjen penger! Henvis nye kunder til WebinarIgnition ved å vise merkevaren på bunnteksten din og tjen 40% provisjon på hvert vellykkede salg du henviser! Du kan registrere deg for en tilknyttet lenke
nl_nl: Vind je de plugin leuk? Word onze ambassadeur en verdien geld! Verwijs nieuwe klanten naar WebinarIgnition door de branding op je voettekst te tonen en verdien 40% commissie op elke succesvolle verkoop die je doorverwijst! Je kunt je aanmelden voor een affiliate link
pl_pl: Podoba Ci się ta wtyczka? Zostań naszym ambasadorem i zarabiaj pieniądze! Poleć nowych klientów WebinarIgnition, pokazując branding w swojej stopce i zarabiaj 40% prowizji od każdej udanej sprzedaży, którą polecisz! Możesz zapisać się na link partnerski
pt_br: Como o plugin? Torne-se nosso embaixador e ganhe dinheiro! Indique novos clientes ao WebinarIgnition mostrando a marca em seu rodapé e ganhe 40% de comissão em cada venda bem sucedida que você indicar! Você pode se inscrever para um link de afiliação
ru_ru: Нравится плагин? Станьте нашим послом и зарабатывайте деньги! Привлекайте новых клиентов к WebinarIgnition, показывая брендинг на вашем футере, и получайте 40% комиссионных с каждой успешной продажи, которую вы привлекли! Вы можете подписаться на партнерскую ссылку
tr_tr: Eklentiyi beğendiniz mi? Elçimiz olun ve para kazanın! Altbilginizde markayı göstererek yeni müşterileri WebinarIgnition'a yönlendirin ve yönlendirdiğiniz her başarılı satıştan %40 komisyon kazanın! Satış ortağı bağlantısı için kaydolabilirsiniz
uk: Подобається плагін? Станьте нашим послом і заробляйте гроші! Залучайте нових клієнтів до вебінару, показуючи брендинг в нижньому колонтитулі, і заробляйте 40% комісійних з кожної успішної продажу, на яку ви посилаєтеся! Ви можете зареєструватися за партнерським посиланням
zh_cn: 喜欢这个插件吗？成为我们的大使并赚取现金!通过在您的页脚显示品牌标识，向WebinarIgnition推荐新客户，并在您推荐的每笔成功销售中赚取40%的佣金!你可以注册一个联盟链接

source: Limit number of available dates
de_de: Anzahl der verfügbaren Termine begrenzen
es_mx: Limitar el número de fechas disponibles
fr_fr: Limiter le nombre de dates disponibles
hi_in: उपलब्ध तिथियों की सीमा संख्या
hr: Ograničite broj dostupnih datuma
hu_hu: Korlátozza a rendelkezésre álló időpontok számát
it_it: Limitare il numero di date disponibili
ja: 利用可能な日程を限定する
nb_no: Begrens antall tilgjengelige datoer
nl_nl: Beperk het aantal beschikbare data
pl_pl: Ograniczenie liczby dostępnych terminów
pt_br: Número limite de datas disponíveis
ru_ru: Ограничение количества доступных дат
tr_tr: Mevcut tarih sayısını sınırlayın
uk: Обмежена кількість доступних дат
zh_cn: 限制可用日期的数量
