Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: e.g. Save and bookmark this URL so you can get access to the live webinar and webinar replay...
de_de: z.B. Speicher diese URL und setzen ein Lesezeichen, um Zugriff auf das Live-Webinar und die Webinar-Wiederholung zu erhalten...
es_mx: por ejemplo, guarde y marque esta URL para poder acceder al seminario web en directo y a la repetición del mismo...
fr_fr: par exemple, enregistrez et mettez en signet cette URL afin de pouvoir accéder au webinaire en direct et à la rediffusion du webinaire...
hi_in: उदाहरण के लिए इस यूआरएल को सहेजें और बुकमार्क करें ताकि आप लाइव वेबिनार और वेबिनार रीप्ले तक पहुंच प्राप्त कर सकें । ..
hr: na primjer, Spremite i označite ovu e-mail adresu tako da možete pristupiti live online i online reprodukciji...
hu_hu: pl. Mentsd el és tedd könyvjelzőbe ezt az URL-t, hogy hozzáférhess az élő webináriumhoz és a webinárium ismétléséhez...
it_it: ad esempio, salva e metti tra i preferiti questo URL in modo da poter accedere al webinar dal vivo e al replay del webinar...
ja: 例：このURLを保存してブックマークしておくと、ライブウェビナーやウェビナーリプレイにアクセスできるようになります...。
nb_no: f.eks. Lagre og bokmerk denne nettadressen slik at du kan få tilgang til live webinaret og webinaret i reprise...
nl_nl: bv. Bewaar en bookmark deze URL zodat je toegang krijgt tot het live webinar en de webinar replay...
pl_pl: np. Zapisz i zapisz ten adres URL, aby mieć dostęp do webinaru na żywo i powtórki z webinaru...
pt_br: por exemplo, salvar e marcar esta URL para que você possa ter acesso ao webinar ao vivo e à reapresentação do webinar...
ru_ru: например, сохраните и добавьте в закладки этот URL, чтобы получить доступ к прямому эфиру вебинара и его повтору...
tr_tr: örneğin, canlı web seminerine ve web semineri tekrarına erişebilmek için bu URL'yi kaydedin ve yer imlerine ekleyin...
uk: наприклад, збережіть і додайте в закладки цю URL-адресу, щоб ви могли отримати доступ до живого вебінару і відтворення вебінару...
zh_cn: 例如：保存并收藏这个网址，这样你就可以获得现场网络研讨会和网络研讨会重播的机会......

source: e.g. Select a date that best suits your schedule...
de_de: z.B. Wählen ein Datum, das am besten in den Zeitplan passt...
es_mx: por ejemplo, seleccione la fecha que mejor se adapte a su horario...
fr_fr: par exemple, sélectionnez la date qui convient le mieux à votre emploi du temps...
hi_in: उदाहरण के लिए एक तारीख का चयन करें जो आपके शेड्यूल के लिए सबसे उपयुक्त हो । ..
hr: na primjer, odaberite datum koji najbolje odgovara vašem rasporedu...
hu_hu: pl. Válassza ki az időpontot, amelyik a legjobban megfelel az időbeosztásának...
it_it: per esempio, seleziona una data che si adatta meglio al tuo programma...
ja: 例）ご都合に合わせた日程をお選びください...。
nb_no: velg f.eks. en dato som passer best for din tidsplan...
nl_nl: b.v. Kies een datum die het beste in je schema past...
pl_pl: np. Wybierz datę, która najlepiej pasuje do Twojego harmonogramu...
pt_br: por exemplo, selecione uma data que melhor se adapte à sua agenda...
ru_ru: например, Выберите дату, которая лучше всего подходит для вашего расписания...
tr_tr: örneğin, programınıza en uygun tarihi seçin...
uk: наприклад, виберіть дату, яка найкращим чином відповідає вашому розкладу...
zh_cn: 例如：选择一个最适合你的日程安排的日期...

source: e.g. Step #2: Share & Unlock Free Gift...
de_de: z.B. Schritt #2: Teilen & Gratis-Geschenk Freischalten ...
es_mx: p.ej. Paso #2: Compartir y desbloquear el regalo...
fr_fr: par exemple, l'étape 2 : Partager et débloquer le cadeau gratuit...
hi_in: उदाहरण के लिए चरण #2: मुफ्त उपहार साझा करें और अनलॉक करें । ..
hr: na primjer, Korak 2: podijelite i otključajte besplatni poklon...
hu_hu: pl. 2. lépés: Megosztás és ingyenes ajándék feloldása...
it_it: es. Passo #2: Condividere e sbloccare il regalo gratuito...
ja: 例）Step #2: Share & Unlock Free Gift...
nb_no: f.eks. trinn 2: Del og lås opp gratis gave ...
nl_nl: bv. Stap #2: Deel & Ontgrendel Gratis Geschenk...
pl_pl: np. Krok #2: Udostępnij i odblokuj darmowy prezent...
pt_br: por exemplo, etapa nº 2: Compartilhar & Desbloquear Presente Grátis...
ru_ru: например, Шаг №2: Поделиться и разблокировать бесплатный подарок...
tr_tr: örneğin Adım #2: Paylaşın ve Ücretsiz Hediyenin Kilidini Açın...
uk: наприклад, Крок № 2: поділіться та розблокуйте безкоштовний подарунок...
zh_cn: 例如：步骤2：分享和解锁免费礼物......

source: e.g. Super Awesome Webinar...
de_de: z.B. Super geniales Webinar...
es_mx: por ejemplo, Super Awesome Webinar...
fr_fr: par exemple, Super Awesome Webinar...
hi_in: जैसे सुपर भयानक Webinar...
hr: na primjer, Super Strašan vebinar...
hu_hu: pl. Super Awesome Webinar...
it_it: per esempio Super Awesome Webinar...
ja: 例）Super Awesome Webinar...
nb_no: f.eks. Super Awesome Webinar...
nl_nl: b.v. Super Awesome Webinar...
pl_pl: np. Super Zajebisty Webinar...
pt_br: por exemplo, o Super Awesome Webinar...
ru_ru: например, Супер потрясающий вебинар...
tr_tr: örneğin Süper Harika Web Semineri...
uk: наприклад, Супер приголомшливий вебінар...
zh_cn: 例如：超级棒的网络研讨会...

source: e.g. Thanks! You will get the reminder one hour before the webinar...
de_de: z.B. Danke! Du erhältst die Erinnerung eine Stunde vor dem Webinar...
es_mx: por ejemplo: ¡Gracias! Recibirás el recordatorio una hora antes del seminario web...
fr_fr: par exemple : Merci ! Vous recevrez le rappel une heure avant le webinaire...
hi_in: जैसे धन्यवाद! आपको वेबिनार से एक घंटे पहले रिमाइंडर मिलेगा।..
hr: na primjer, hvala! Podsjetnik ćete dobiti sat vremena prije početka webinara...
hu_hu: pl. Köszönöm! A webinárium előtt egy órával emlékeztetőt kap...
it_it: es. Grazie! Riceverai il promemoria un'ora prima del webinar...
ja: 例）ありがとうございます！ウェビナーの1時間前にリマインダーが届きます...
nb_no: f.eks. Takk! Du vil få påminnelsen en time før webinaret...
nl_nl: b.v.: Bedankt! Je krijgt de herinnering een uur voor het webinar...
pl_pl: np. Dzięki! Przypomnienie otrzymasz na godzinę przed webinarem...
pt_br: por exemplo, obrigado! Você receberá o lembrete uma hora antes do webinar...
ru_ru: например, Спасибо! Вы получите напоминание за час до начала вебинара...
tr_tr: örn. Teşekkürler! Web seminerinden bir saat önce hatırlatma alacaksınız...
uk: наприклад, спасибі! Ви отримаєте нагадування за годину до початку вебінару...
zh_cn: 例如：谢谢!您将在网络研讨会召开前一小时收到提醒...

source: e.g. Watch Replay
de_de: z. B. Aufzeichnung ansehen
es_mx: por ejemplo, Watch Replay
fr_fr: par exemple, Watch Replay
hi_in: उदाहरण के लिए रिप्ले देखें
hr: na primjer, prikaz ponavljanja
hu_hu: pl. Watch Replay
it_it: ad esempio guardare Replay
ja: 例）リプレイを見る
nb_no: f.eks. Watch Replay
nl_nl: b.v. Watch Replay
pl_pl: np. Watch Replay
pt_br: por exemplo, assistir Replay
ru_ru: например, Watch Replay
tr_tr: ör. Tekrar İzle
uk: наприклад, перегляд повтору
zh_cn: 例如：观看回放

source: e.g. Webinar
de_de: z.B. Webinar
es_mx: por ejemplo, un seminario web
fr_fr: par exemple, un webinaire
hi_in: जैसे वेबिनार
hr: na primjer, vebinar
hu_hu: pl. webinárium
it_it: per esempio webinar
ja: 例：ウェビナー
nb_no: f.eks. webinar
nl_nl: b.v. Webinar
pl_pl: np. Webinar
pt_br: por exemplo, Webinar
ru_ru: например, вебинар
tr_tr: ör. web semineri
uk: наприклад, вебінар
zh_cn: 例如：网络研讨会

source: e.g. Webinar In Progress
de_de: z. B. Webinar läuft gerade
es_mx: por ejemplo, seminario web en curso
fr_fr: par exemple, Webinar en cours
hi_in: उदाहरण के लिए Webinar में प्रगति
hr: na primjer, vebinar u procesu
hu_hu: pl. Webinar folyamatban
it_it: ad esempio Webinar in corso
ja: 例）ウェビナー開催中
nb_no: f.eks. pågående webinar
nl_nl: b.v. Webinar in uitvoering
pl_pl: np. Webinar w trakcie realizacji
pt_br: por exemplo, Webinar In Progress
ru_ru: например, Вебинар в процессе проведения
tr_tr: ör. Webinar Devam Ediyor
uk: наприклад, вебінар в процесі
zh_cn: 例如：网络研讨会正在进行中

source: e.g. Webinar Starts In:
de_de: z. B. Webinar beginnt in:
es_mx: por ejemplo, el seminario web comienza en:
fr_fr: par exemple, le webinaire commence dans :
hi_in: जैसे वेबिनार शुरू होता है:
hr: na primjer, vebinar započinje u:
hu_hu: pl. Webinar indul:
it_it: ad esempio, il webinar inizia in:
ja: 例）ウェビナーの開始時間：
nb_no: f.eks. webinar starter i:
nl_nl: b.v. Webinar Starts In:
pl_pl: np. Webinar Starts In:
pt_br: por exemplo, o Webinar começa em:
ru_ru: например, Вебинар начинается в:
tr_tr: ör. Webinar Başlıyor:
uk: наприклад, вебінар починається В:
zh_cn: 例如：网络研讨会开始于。

source: e.g. What Time Is Best For You?
de_de: z. B. Welche Zeit ist die Beste?
es_mx: por ejemplo, ¿qué hora es mejor para usted?
fr_fr: par exemple, quel est le meilleur moment pour vous ?
hi_in: उदाहरण के लिए आपके लिए कौन सा समय सबसे अच्छा है?
hr: Na Primjer, Koje Je Vrijeme Najbolje Za Vas?
hu_hu: pl. Mikor a legjobb neked?
it_it: ad esempio, qual è il momento migliore per te?
ja: 例）What Time Is Best For You?
nb_no: f.eks. Hvilken tid er best for deg?
nl_nl: bv. Welke tijd is het beste voor jou?
pl_pl: np. Jaka pora jest dla Ciebie najlepsza?
pt_br: por exemplo, qual é o melhor momento para você?
ru_ru: например, "Какое время для вас самое подходящее?
tr_tr: örn. Sizin İçin En İyi Zaman Hangisi?
uk: наприклад, який час для вас найкраще?
zh_cn: 例如：什么时间对你来说是最好的？

source: e.g. What You Will Learn On The Webinar...
de_de: z.B. Was im Webinar gezeigt wird...
es_mx: por ejemplo, lo que aprenderá en el seminario web...
fr_fr: par exemple, ce que vous apprendrez lors du webinaire...
hi_in: उदाहरण के लिए आप वेबिनार पर क्या सीखेंगे । ..
hr: Na Primjer, Ono Što Naučite Na Vebinaru...
hu_hu: pl. Mit fogsz tanulni a webináriumon...
it_it: per esempio, cosa imparerai durante il webinar...
ja: 例）ウェビナーで学べること...
nb_no: f.eks. hva du vil lære på webinaret...
nl_nl: b.v. Wat je tijdens de webinar zult leren...
pl_pl: np. Czego dowiesz się podczas webinaru...
pt_br: por exemplo, o que você aprenderá no Webinar...
ru_ru: например, Что вы узнаете на вебинаре...
tr_tr: örn. Web Seminerinde Neler Öğreneceksiniz...
uk: наприклад, те, що Ви дізнаєтеся на вебінарі...
zh_cn: 例如：你将在网络研讨会上学到什么......

source: e.g. Your Local Time is:
de_de: z. B. Ihre Ortszeit ist:
es_mx: por ejemplo, su hora local es:
fr_fr: par exemple, votre heure locale est :
hi_in: जैसे आपका स्थानीय समय है:
hr: na primjer, vaše lokalno vrijeme je:
hu_hu: pl. Your Local Time is:
it_it: ad esempio, la tua ora locale è:
ja: 例）Your Local Time is：
nb_no: f.eks. din lokale tid er:
nl_nl: b.v. Je plaatselijke tijd is:
pl_pl: np. Your Local Time is:
pt_br: por exemplo, seu horário local é:
ru_ru: например, Ваше местное время:
tr_tr: ör. Yerel Saatiniz:
uk: наприклад, ваш місцевий час дорівнює:
zh_cn: 例如：你的本地时间是。

source: e.g. Youtube embed code, Vimeo embed code, etc
de_de: z. B. Youtube-Einbettungscode, Vimeo-Einbettungscode, etc
es_mx: por ejemplo, código de inserción de Youtube, código de inserción de Vimeo, etc
fr_fr: par exemple, le code d'intégration de Youtube, le code d'intégration de Vimeo, etc
hi_in: उदाहरण के लिए यूट्यूब एम्बेड कोड, वीमियो एम्बेड कोड, आदि
hr: na primjer, kod za ugrađivanje, kod za ugradnju, kod za ugradnju, itd
hu_hu: pl. Youtube beágyazási kód, Vimeo beágyazási kód, stb
it_it: per esempio, il codice embed di Youtube, il codice embed di Vimeo, ecc
ja: 例：Youtubeの埋め込みコード、Vimeoの埋め込みコード、など。
nb_no: f.eks. Youtube-innebyggingskode, Vimeo-innbyggingskode osv
nl_nl: b.v. Youtube embed code, Vimeo embed code, enz
pl_pl: np. Youtube embed code, Vimeo embed code, itp
pt_br: por exemplo, código de incorporação do Youtube, código de incorporação do Vimeo, etc
ru_ru: например, код встраивания Youtube, код встраивания Vimeo и т.д
tr_tr: örneğin Youtube gömme kodu, Vimeo gömme kodu, vb
uk: наприклад, код для вбудовування Youtube, код для вбудовування Vimeo і т. Д
zh_cn: 例如，Youtube的嵌入代码，Vimeo的嵌入代码，等等。

source: Earn money
de_de: Geld verdienen
es_mx: Gana dinero
fr_fr: Gagner de l'argent
hi_in: पैसा कमाएँ
hr: Zaradite novac
hu_hu: Pénzt keresni
it_it: Guadagnare denaro
ja: お金を稼ぐ
nb_no: Tjen penger
nl_nl: Geld verdienen
pl_pl: Zarobić pieniądze
pt_br: Ganhar dinheiro
ru_ru: Зарабатывать деньги
tr_tr: Para kazanın
uk: Заробляйте гроші
zh_cn: 挣钱

source: Easiest (Raw) HTML only Opt-in Code:
de_de: Der einfachste (rohe) HTML-Code für Opt-Ins:
es_mx: Código Opt-in más fácil (crudo) en HTML:
fr_fr: Le code Opt-in le plus simple (brut) en HTML uniquement :
hi_in: सबसे आसान (कच्चा) एचटीएमएल केवल ऑप्ट-इन कोड:
hr: Najlakši (sirovi) kod za registraciju samo u AINSUIN:
hu_hu: A legegyszerűbb (nyers) HTML csak Opt-in kód:
it_it: Codice Opt-in solo HTML (grezzo) più facile:
ja: 最も簡単な（生の）HTMLのみのオプトインコードです：
nb_no: Enkleste (rå) HTML-koden kun for opt-in:
nl_nl: Gemakkelijkste (ruwe) HTML alleen Opt-in Code:
pl_pl: Najłatwiejszy (surowy) kod Opt-in tylko w HTML:
pt_br: Código de Opt-in mais fácil (bruto) HTML apenas:
ru_ru: Самый простой (сырой) HTML-код для регистрации подписки:
tr_tr: En Kolay (Ham) HTML yalnızca Opt-in Kodu:
uk: Найпростіший (необроблений) Код для реєстрації тільки в HTML:
zh_cn: 最简单的（原始的）只有HTML的Opt-in代码。

source: EDIT
es_mx: EDITAR
hi_in: संपादित करें
hr: Uredi
ja: エディトリアル
ru_ru: РЕДАКТИРОВАТЬ
tr_tr: DÜZENLE
uk: РЕДАГУВАТИ
zh_cn: 编辑

source: Edit custom Javascript OR CSS for your webinar page...
de_de: Bearbeite benutzerdefiniertes Javascript ODER CSS für deine Webinar-Seite...
es_mx: Editar Javascript O CSS personalizado para la página de su seminario web...
fr_fr: Modifier le Javascript ou le CSS personnalisé pour votre page de webinaire...
hi_in: अपने वेबिनार पेज के लिए कस्टम जावास्क्रिप्ट या सीएसएस संपादित करें । ..
hr: Uredite prilagođenu stranicu za indeksiranje ili indeksiranje za svoju internetsku stranicu...
hu_hu: Egyedi Javascript vagy CSS szerkesztése a webinárium oldalához...
it_it: Modifica Javascript o CSS personalizzato per la tua pagina webinar...
ja: ウェビナーページのカスタムJavascriptまたはCSSを編集する...
nb_no: Rediger egendefinert Javascript ELLER CSS for webinar-siden din ...
nl_nl: Bewerk aangepaste Javascript OF CSS voor je webinar pagina...
pl_pl: Edytuj niestandardowy Javascript LUB CSS dla swojej strony webinaru...
pt_br: Editar Javascript OU CSS personalizados para sua página de webinar...
ru_ru: Редактирование пользовательского Javascript или CSS для страницы вебинара...
tr_tr: Web semineri sayfanız için özel Javascript VEYA CSS düzenleyin...
uk: Відредагуйте користувальницький Javascript або CSS для вашої сторінки вебінару...
zh_cn: 为您的网络研讨会页面编辑自定义Javascript或CSS...

source: Edit the copy and settings for the TXT reminder area on the thank you page...
de_de: Bearbeite die Kopie und die Einstellungen für den TXT-Erinnerungsbereich auf der Dankeseite.
es_mx: Editar la copia y la configuración del área de recordatorio TXT en la página de agradecimiento...
fr_fr: Modifier la copie et les paramètres de la zone de rappel TXT sur la page de remerciement...
hi_in: धन्यवाद पृष्ठ पर टेक्स्ट रिमाइंडर क्षेत्र के लिए कॉपी और सेटिंग्स संपादित करें । ..
hr: Uredite kopiju i postavke za područje tekstualnog podsjetnika na stranici zahvale...
hu_hu: Szerkeszd a másolatot és a beállításokat a TXT emlékeztető területhez a köszönöm oldalon...
it_it: Modifica la copia e le impostazioni per l'area di promemoria TXT nella pagina di ringraziamento...
ja: サンクスページのTXTリマインダーエリアのコピーと設定を編集する...。
nb_no: Rediger kopien og innstillingene for TXT-påminnelsesområdet på takkesiden ...
nl_nl: Bewerk de kopie en de instellingen voor het TXT herinneringsgebied op de dank je wel pagina...
pl_pl: Edytuj kopię i ustawienia dla obszaru przypomnienia TXT na stronie z podziękowaniem...
pt_br: Edite a cópia e as configurações para a área de lembrete do TXT na página de agradecimento...
ru_ru: Отредактируйте копию и настройки для области напоминания TXT на странице благодарности...
tr_tr: Teşekkür sayfasındaki TXT hatırlatma alanının kopyasını ve ayarlarını düzenleyin...
uk: Відредагуйте копію та налаштування для області текстового нагадування на сторінці подяки...
zh_cn: 编辑感谢页面上的TXT提醒区的副本和设置...

source: Edit the webinar information...
de_de: Bearbeite die Webinar-Informationen...
es_mx: Editar la información del seminario web...
fr_fr: Modifier les informations du webinaire...
hi_in: वेबिनार जानकारी संपादित करें । ..
hr: Uredite podatke o vebinaru...
hu_hu: A webináriumi információk szerkesztése...
it_it: Modifica le informazioni del webinar...
ja: ウェビナー情報を編集する...
nb_no: Rediger informasjonen om webinaret...
nl_nl: Bewerk de webinar informatie...
pl_pl: Edytuj informacje o webinarze...
pt_br: Editar as informações do webinar...
ru_ru: Редактирование информации о вебинаре...
tr_tr: Web semineri bilgilerini düzenleyin...
uk: Відредагуйте інформацію про вебінар...
zh_cn: 编辑网络研讨会的信息...

source: Edit Webinar
de_de: Webinar bearbeiten
es_mx: Editar seminario web
fr_fr: Editer le webinaire
hi_in: वेबिनार संपादित करें
hr: Uređivanje webinara
hu_hu: Webinárium szerkesztése
it_it: Modifica del webinar
ja: ウェビナーを編集する
nb_no: Rediger webinar
nl_nl: Webinar bewerken
pl_pl: Edycja webinaru
pt_br: Editar Webinar
ru_ru: Редактировать вебинар
tr_tr: Webinar Düzenle
uk: Редагувати вебінар
zh_cn: 编辑网络研讨会

source: Edit your custom Javascript OR CSS for your replay page...
de_de: Bearbeite dein eigenes Javascript ODER CSS für deine Wiedergabeseite...
es_mx: Edita tu Javascript O CSS personalizado para tu página de reproducción...
fr_fr: Modifiez votre Javascript ou CSS personnalisé pour votre page de rediffusion...
hi_in: अपने रीप्ले पेज के लिए अपने कस्टम जावास्क्रिप्ट या सीएसएस को संपादित करें । ..
hr: Uredite svoju prilagođenu stranicu za reprodukciju za svoju stranicu za reprodukciju...
hu_hu: Szerkeszd az egyéni Javascriptet VAGY CSS-t a visszajátszási oldaladhoz...
it_it: Modifica il tuo Javascript o CSS personalizzato per la tua pagina di replay...
ja: リプレイページのカスタムJavascriptやCSSを編集する...
nb_no: Rediger din egendefinerte Javascript ELLER CSS for avspillingssiden din...
nl_nl: Bewerk je aangepaste Javascript OF CSS voor je replay pagina...
pl_pl: Edytuj swój własny Javascript LUB CSS dla swojej strony powtórki...
pt_br: Edite seu Javascript personalizado OU CSS para sua página de replay...
ru_ru: Отредактируйте пользовательский Javascript или CSS для страницы воспроизведения...
tr_tr: Yeniden oynatma sayfanız için özel Javascript VEYA CSS'nizi düzenleyin...
uk: Відредагуйте свій користувальницький Javascript або CSS для вашої сторінки відтворення...
zh_cn: 为你的回放页面编辑你的自定义Javascript或CSS...

source: Edit your custom Javascript OR CSS for your thank you page...
de_de: Bearbeite dein eigenes Javascript ODER CSS für deine Dankeseite...
es_mx: Edita tu Javascript O CSS personalizado para tu página de agradecimiento...
fr_fr: Modifiez votre Javascript ou CSS personnalisé pour votre page de remerciements...
hi_in: अपने धन्यवाद पृष्ठ के लिए अपने कस्टम जावास्क्रिप्ट या सीएसएस को संपादित करें । ..
hr: Uredite svoju prilagođenu stranicu za zahvalnicu ili za svoju stranicu zahvalnosti...
hu_hu: Szerkeszd az egyéni Javascriptet VAGY CSS-t a köszönöm oldaladhoz...
it_it: Modifica il tuo Javascript o CSS personalizzato per la tua pagina di ringraziamento...
ja: サンキューページ用のカスタムJavascriptまたはCSSを編集してください...
nb_no: Rediger din egendefinerte Javascript ELLER CSS for din takkeside...
nl_nl: Bewerk je aangepaste Javascript OF CSS voor je bedankpagina...
pl_pl: Edytuj swój własny Javascript LUB CSS dla swojej strony z podziękowaniami...
pt_br: Edite seu Javascript personalizado OU CSS para sua página de agradecimento...
ru_ru: Отредактируйте пользовательский Javascript или CSS для страницы благодарности...
tr_tr: Teşekkür sayfanız için özel Javascript VEYA CSS'nizi düzenleyin...
uk: Відредагуйте свій користувальницький Javascript або CSS для вашої сторінки подяки...
zh_cn: 为你的感谢页面编辑你的自定义Javascript或CSS...

source: Edit your meta information used for the social sharing features...
de_de: Bearbeite deine Meta-Informationen, die für die Social Sharing-Funktionen verwendet werden...
es_mx: Editar la meta información utilizada para las funciones de compartir en redes sociales...
fr_fr: Modifiez vos méta-informations utilisées pour les fonctions de partage social...
hi_in: सामाजिक साझाकरण सुविधाओं के लिए उपयोग की जाने वाली अपनी मेटा जानकारी संपादित करें । ..
hr: Uredite svoje meta informacije koje se koriste za značajke dijeljenja na društvenim mrežama...
hu_hu: A közösségi megosztási funkciókhoz használt meta információk szerkesztése...
it_it: Modifica le tue meta informazioni usate per le funzioni di condivisione sociale...
ja: ソーシャルシェア機能に使用するメタ情報を編集する...
nb_no: Rediger metainformasjonen din som brukes til de sosiale delingsfunksjonene ...
nl_nl: Bewerk je meta-informatie die gebruikt wordt voor de functies voor sociaal delen...
pl_pl: Edytuj swoje informacje meta używane dla funkcji udostępniania społecznościowego...
pt_br: Edite suas meta informações utilizadas para as características de compartilhamento social...
ru_ru: Редактирование метаинформации, используемой для функций социального обмена...
tr_tr: Sosyal paylaşım özellikleri için kullanılan meta bilgilerinizi düzenleyin...
uk: Відредагуйте свою метаінформацію, яка використовується для функцій обміну в соціальних мережах...
zh_cn: 编辑你用于社会共享功能的元信息...

source: Eg. 3
de_de: Z. B. 3
es_mx: por ejemplo, 23
fr_fr: par exemple, 23
hi_in: जैसे। 3
hr: Na primjer, 3
hu_hu: Pl. 3
it_it: Es. 3
ja: 例3
nb_no: F.eks. 3
nl_nl: Bv. 3
pl_pl: Np. 3
pt_br: por exemplo, 23
ru_ru: Например, 3
tr_tr: Örn. 3
uk: Наприклад, 3
zh_cn: 例如：3

source: EHLO (2) failed:
de_de: EHLO (2) ist fehlgeschlagen:
es_mx: EHLO (2) falló
fr_fr: EHLO (2) a échoué
hi_in: एहलो (2) विफल:
hr: Sinus (2) nije uspio:
hu_hu: EHLO (2) sikertelen
it_it: EHLO (2) fallito
ja: EHLO (2)は失敗しました：
nb_no: EHLO (2) mislyktes:
nl_nl: EHLO (2) mislukt
pl_pl: EHLO (2) nie udało się:
pt_br: EHLO (2) falhou
ru_ru: EHLO (2) не удалось
tr_tr: EHLO (2) başarısız oldu
uk: EHLO (2) зазнав невдачі:
zh_cn: EHLO（2）失败。

source: EHLO failed:
de_de: EHLO ist fehlgeschlagen:
es_mx: EHLO falló
fr_fr: EHLO a échoué
hi_in: EHLO में विफल रहा है:
hr: Ello nije uspio:
hu_hu: Az EHLO nem sikerült
it_it: EHLO fallito
ja: EHLOに失敗しました：
nb_no: EHLO mislyktes:
nl_nl: EHLO mislukt
pl_pl: EHLO nie powiodło się:
pt_br: A EHLO falhou
ru_ru: EHLO не удалось
tr_tr: EHLO başarısız oldu
uk: ЕЛО зазнав невдачі:
zh_cn: EHLO失败。

source: Email
es_mx: Envíe un correo electrónico a
fr_fr: Courriel
hi_in: ईमेल
hr: E-pošta
ja: 電子メール
nb_no: E-post
ru_ru: Электронная почта
tr_tr: E-posta
uk: Електронна пошта
zh_cn: 电子邮件

source: Email (required)
de_de: E-Mail (erforderlich)
es_mx: Correo electrónico (obligatorio)
fr_fr: Courriel (obligatoire)
hi_in: ईमेल (आवश्यक)
hr: E-pošta (obavezno)
hu_hu: Email (kötelező)
it_it: Email (richiesto)
ja: メールアドレス (必須)
nb_no: E-post (påkrevd)
nl_nl: E-mail (verplicht)
pl_pl: Email (wymagane)
pt_br: E-mail (obrigatório)
ru_ru: Электронная почта (обязательно)
tr_tr: E-posta (gerekli)
uk: Електронна пошта (обов'язково)
zh_cn: 电子邮件（必填）。

source: Email Address
de_de: E-Mail Adresse
es_mx: Dirección de correo electrónico
fr_fr: Adresse électronique
hi_in: ईमेल पता
hr: adresa e-pošte
hu_hu: E-mail cím
it_it: Indirizzo e-mail
ja: 電子メールアドレス
nb_no: E-postadresse
nl_nl: Emailadres
pl_pl: Adres e-mail
pt_br: Endereço de e-mail
ru_ru: Адрес электронной почты
tr_tr: E-posta Adresi
uk: адреса електронної пошти
zh_cn: 电子邮件地址

source: Email Answer
de_de: E-Mail Antwort
es_mx: Respuesta por correo electrónico
fr_fr: Réponse par courriel
hi_in: ईमेल उत्तर
hr: Odgovor e-poštom
hu_hu: Email válasz
it_it: Risposta via e-mail
ja: メール回答
nb_no: Svar på e-post
nl_nl: E-mail Antwoord
pl_pl: E-mail Odpowiedź
pt_br: Resposta por e-mail
ru_ru: Ответ по электронной почте
tr_tr: E-posta Cevabı
uk: Відповідь по електронній пошті
zh_cn: 电子邮件回答

source: Email Body
de_de: E-Mail Körper
es_mx: Cuerpo del correo electrónico
fr_fr: Corps de l'e-mail
hi_in: ईमेल बॉडी
hr: Tekst pisma
hu_hu: E-mail test
it_it: Corpo dell'e-mail
ja: メール本文
nb_no: E-posttekst
nl_nl: E-mail Lichaam
pt_br: Email do corpo
ru_ru: Тело электронной почты
tr_tr: E-posta Gövdesi
uk: Тіло Електронної Пошти
zh_cn: 电子邮件正文
