Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Your banner image size can be any height, but its best at 89px high. Also, your banner repeating graphic should be the same height...
de_de: Die Größe des Banner-Bildes kann eine beliebige Höhe haben, aber am besten ist eine Höhe von 89px. Außerdem sollte deine sich wiederholende Bannergrafik die gleiche Höhe haben...
es_mx: El tamaño de la imagen de tu banner puede ser de cualquier altura, pero lo mejor es que tenga 89px de altura. Además, el gráfico que se repite en el banner debe tener la misma altura...
fr_fr: La taille de votre image de bannière peut être n'importe quelle hauteur, mais il est préférable qu'elle fasse 89px de haut. De même, la répétition du graphique de votre bannière doit être de la même hauteur...
hi_in: आपकी बैनर छवि का आकार किसी भी ऊंचाई हो सकता है, लेकिन 89 पीएक्स उच्च पर इसका सबसे अच्छा है । साथ ही, आपका बैनर दोहराए जाने वाला ग्राफिक समान ऊंचाई का होना चाहिए । ..
hr: Veličina slike vašeg natpisa može biti bilo koje visine, ali najbolje je imati visinu od 89 piksela. Također, ponavljajuća grafika vašeg natpisa trebala bi biti iste visine...
hu_hu: A bannerkép mérete bármilyen magas lehet, de a legjobb, ha 89px magas. A banner ismétlődő grafikájának is ugyanolyan magasnak kell lennie...
it_it: La dimensione dell'immagine del tuo banner può essere di qualsiasi altezza, ma è meglio a 89px. Inoltre, il tuo banner che ripete la grafica dovrebbe avere la stessa altezza...
ja: バナー画像のサイズはどのような高さでも構いませんが、89pxの高さが最適です。また、バナーリピートグラフィックは同じ高さである必要があります。
nb_no: Størrelsen på bannerbildet ditt kan være hvilken som helst høyde, men det er best når det er 89 px høyt. Bannerets gjentagende grafikk bør også ha samme høyde...
nl_nl: De grootte van je bannerafbeelding kan elke hoogte hebben, maar is het beste op 89px hoog. Ook moet je banner herhalende graphic even hoog zijn...
pl_pl: Twój obrazek banerowy może mieć dowolną wysokość, ale najlepiej, żeby miał 89px wysokości. Również, Twój baner powtarzający grafikę powinien być tej samej wysokości...
pt_br: Seu tamanho de banner pode ser de qualquer altura, mas seu melhor a 89px de altura. Além disso, o seu banner gráfico de repetição deve ter a mesma altura.
ru_ru: Размер изображения баннера может быть любой высоты, но лучше всего 89px. Кроме того, повторяющая баннер графика должна быть одинаковой высоты...
tr_tr: Banner resminizin boyutu herhangi bir yükseklikte olabilir, ancak en iyisi 89 piksel yüksekliğindedir. Ayrıca, banner tekrarlayan grafiğiniz aynı yükseklikte olmalıdır...
uk: Розмір зображення вашого банера може бути будь-якої висоти, але найкраще мати висоту 89 пікселів. Крім того, ваш банер з повторюваним зображенням повинен бути однакової висоти...
zh_cn: 你的横幅图片大小可以是任何高度，但最好是89px高。此外，你的横幅重复图形应该是相同的高度...

source: Your branding copy should contain "Webinar Powered By WebinarIgnition"!
de_de: Dein Markentext sollte "Webinar Powered By WebinarIgnition" enthalten!
es_mx: Su texto de marca debe contener "Webinar Powered By WebinarIgnition"
fr_fr: Votre texte de marque doit contenir "Webinar Powered By WebinarIgnition" !
hi_in: आपकी ब्रांडिंग कॉपी में "वेबिनार इग्निशन द्वारा संचालित वेबिनार" होना चाहिए!
hr: Vaša kopija robne marke trebala bi sadržavati "Webinar powered By WebinarIgnition"!
hu_hu: A márkajelzésednek tartalmaznia kell a "Webinar Powered By WebinarIgnition" szöveget!
it_it: La copia del marchio deve contenere "Webinar Powered By WebinarIgnition"!
ja: ブランディングコピーには、「Webinar Powered By WebinarIgnition」を入れてください！
nb_no: Merkevarekopien din bør inneholde "Webinar Powered By WebinarIgnition"!
nl_nl: Je branding copy moet "Webinar Powered By WebinarIgnition" bevatten!
pl_pl: Twój branding powinien zawierać "Webinar Powered By WebinarIgnition"!
pt_br: Sua cópia da marca deve conter "Webinar Powered By WebinarIgnition"!
ru_ru: Ваша копия брендинга должна содержать "Webinar Powered By WebinarIgnition"!
tr_tr: Markalama kopyanız "Webinar Powered By WebinarIgnition" içermelidir!
uk: Копія вашого логотипу повинна містити "Webinar Powered By WebinarIgnition"!
zh_cn: 您的品牌推广文案应包含 "Webinar Powered By WebinarIgnition"!

source: Your changes are not saved!
de_de: Deine Änderungen werden nicht gespeichert!
es_mx: Tus cambios no se han guardado
fr_fr: Vos modifications ne sont pas enregistrées !
hi_in: आपके परिवर्तन सहेजे नहीं गए हैं!
hr: Vaše promjene nisu spremljene!
hu_hu: A módosítások nem kerülnek mentésre!
it_it: Le tue modifiche non vengono salvate!
ja: 変更内容は保存されません！
nb_no: Endringene dine er ikke lagret!
nl_nl: Je wijzigingen zijn niet opgeslagen!
pl_pl: Twoje zmiany nie zostały zapisane!
pt_br: Suas mudanças não são salvas!
ru_ru: Ваши изменения не сохранены!
tr_tr: Değişiklikleriniz kaydedilmedi!
uk: Ваші зміни не зберігаються!
zh_cn: 你的修改没有被保存!

source: Your charge (in cents; for Stripe payment only)
de_de: Gebühren (in Euro-Cent; nur für Stripe-Zahlung)
es_mx: Su cargo (en centavos de dólar; sólo para pagos con Stripe)
fr_fr: Votre charge (en centimes US ; pour les paiements Stripe uniquement)
hi_in: आपका शुल्क (सेंट में; केवल स्ट्राइप भुगतान के लिए)
hr: Vaša uplata (u centima; samo za plaćanje od strane Alinsa)
hu_hu: Az Ön díja (centben; csak Stripe fizetés esetén)
it_it: Il suo costo (in centesimi; solo per pagamenti Stripe)
ja: ご請求金額（セント単位：Stripe決済のみ）
nb_no: Din kostnad (i cent; kun for Stripe-betaling)
nl_nl: Je kosten (in centen; alleen voor Stripe betaling)
pl_pl: Twoja opłata (w centach; tylko dla płatności Stripe)
pt_br: Sua taxa (em centavos de dólar americano; apenas para pagamento de listras)
ru_ru: Ваша плата (в центах; только для платежей Stripe)
tr_tr: Ücretiniz (sent cinsinden; yalnızca Stripe ödemesi için)
uk: Ваш платіж (в центах США; тільки для оплати Stripe)
zh_cn: 您的费用（美分；仅适用于Stripe支付）。

source: Your charge descrfiption(for Stripe payment only)
de_de: Text auf der Abrechung (nur für Stripe-Zahlungen)
es_mx: Su descripción del cargo (sólo para pagos con Stripe)
fr_fr: Votre description de la charge (pour les paiements Stripe uniquement)
hi_in: आपका शुल्क अवरोधन(केवल स्ट्राइप भुगतान के लिए)
hr: Opis vašeg plaćanja (samo za plaćanje od strane Alinsa)
hu_hu: A díj leírása (csak Stripe fizetés esetén)
it_it: La sua descrizione dell'addebito (solo per i pagamenti Stripe)
ja: 請求内容(Stripe決済のみ)
nb_no: Din belastningsbeskrivelse (kun for Stripe-betaling)
nl_nl: Je kostenomschrijving (alleen voor Stripe betalingen)
pl_pl: Twój opis opłaty (tylko dla płatności Stripe)
pt_br: Sua descrição de cobrança (apenas para pagamento de listras)
ru_ru: Описание вашего платежа (только для платежей Stripe)
tr_tr: Ücret tanımınız (yalnızca Stripe ödemesi için)
uk: Опис вашого платежу (тільки для оплати Stripe)
zh_cn: 您的收费说明（仅适用于Stripe支付）。

source: Your CTA content is not looking nicely? Then you can show your CTA contents in an Iframe, to enable this feature you need to install and activate the free "%s" plugin.
de_de: Dein CTA-Inhalt sieht nicht gut aus? Dann kannst du deine CTA-Inhalte in einem Iframe anzeigen. Um diese Funktion zu aktivieren, musst du das kostenlose Plugin "%s" installieren und aktivieren.
es_mx: ¿Su contenido CTA no se ve bien? Entonces puedes mostrar el contenido de tu CTA en un Iframe, para habilitar esta función necesitas instalar y activar el plugin gratuito "%s".
fr_fr: Le contenu de votre CTA ne s'affiche pas correctement ? Vous pouvez alors afficher le contenu de votre CTA dans une Iframe. Pour activer cette fonctionnalité, vous devez installer et activer le plugin gratuit "%s".
hi_in: आपकी सीटीए सामग्री अच्छी तरह से नहीं दिख रही है? फिर आप अपनी सीटीए सामग्री को एक आईफ्रेम में दिखा सकते हैं, इस सुविधा को सक्षम करने के लिए आपको मुफ्त "%s" प्लगइन को स्थापित और सक्रिय करना होगा।
hr: Vaš CTA sadržaj ne izgleda lijepo? Tada možete prikazati svoj CTA sadržaj u Iframeu, da biste omogućili ovu značajku, morate instalirati i aktivirati besplatni dodatak "%s".
hu_hu: A CTA tartalma nem néz ki szépen? Akkor a CTA tartalmát egy Iframe-ben is megjelenítheti, ennek a funkciónak az engedélyezéséhez telepítenie és aktiválnia kell az ingyenes "%s" plugint.
it_it: Il vostro contenuto CTA non si vede bene? Per attivare questa funzione è necessario installare e attivare il plugin gratuito "%s".
ja: CTAコンテンツがきれいに表示されない？この機能を有効にするには、無料の"%s "プラグインをインストールして有効化する必要があります。
nb_no: Ser ikke CTA-innholdet ditt bra ut? Da kan du vise CTA-innholdet ditt i en Iframe, og for å aktivere denne funksjonen må du installere og aktivere det gratis "%s"-tillegget.
nl_nl: Ziet je CTA-inhoud er niet mooi uit? Dan kun je de inhoud van je CTA in een Iframe weergeven. Om deze functie in te schakelen moet je de gratis plugin "%s" installeren en activeren.
pl_pl: Twoja treść CTA nie wygląda ładnie? Następnie możesz wyświetlić zawartość CTA w ramce Iframe, aby włączyć tę funkcję, musisz zainstalować i aktywować bezpłatną wtyczkę "%s".
pt_br: O conteúdo da sua CTA não está bonito? Então, você pode mostrar o conteúdo da CTA em um Iframe. Para ativar esse recurso, é necessário instalar e ativar o plug-in gratuito "%s".
ru_ru: Содержание CTA не очень красиво выглядит? Тогда вы можете отобразить содержимое CTA в виде Iframe, для этого необходимо установить и активировать бесплатный плагин "%s".
tr_tr: CTA içeriğiniz güzel görünmüyor mu? O zaman CTA içeriğinizi bir Iframe içinde gösterebilirsiniz, bu özelliği etkinleştirmek için ücretsiz "%s" eklentisini yüklemeniz ve etkinleştirmeniz gerekir.
uk: Ваш CTA-вміст виглядає негарно? Тоді ви можете показати свій CTA-вміст в Iframe, щоб увімкнути цю функцію, вам потрібно встановити та активувати безкоштовний плагін "%s".
zh_cn: 您的 CTA 内容看起来不美观？要启用此功能，您需要安装并激活免费的"%s "插件。

source: Your Email Address
de_de: Deine E-Mail-Adresse
es_mx: Su dirección de correo electrónico
fr_fr: Votre adresse électronique
hi_in: आपका ईमेल पता
hr: Vaša Adresa E-Pošte
hu_hu: Az Ön e-mail címe
it_it: Il tuo indirizzo e-mail
ja: お客様のEメールアドレス
nb_no: Din e-postadresse
nl_nl: Je e-mail adres
pl_pl: Twój adres e-mail
pt_br: Seu endereço de e-mail
ru_ru: Ваш адрес электронной почты
tr_tr: E-posta Adresiniz
uk: Вашу Адресу Електронної Пошти
zh_cn: 您的电子邮件地址

source: Your footer for this email only...
de_de: Deine Fußzeile nur für diese E-Mail...
es_mx: Su pie de página sólo para este correo electrónico...
fr_fr: Votre pied de page pour cet email seulement...
hi_in: केवल इस ईमेल के लिए आपका पाद लेख । ..
hr: Vaše podnožje je samo za tu e-poštu...
hu_hu: A lábléc csak ebben az e-mailben...
it_it: Il tuo piè di pagina solo per questa e-mail...
ja: このメールだけのあなたのフッター...
nb_no: Bare bunnteksten for denne e-posten...
nl_nl: Je voettekst voor deze e-mail alleen...
pl_pl: Twoja stopka tylko dla tego maila...
pt_br: Seu rodapé somente para este e-mail...
ru_ru: Ваш колонтитул только для этого письма...
tr_tr: Yalnızca bu e-posta için altbilginiz...
uk: Ваш нижній колонтитул тільки для цього листа...
zh_cn: 你的页脚仅适用于此邮件...

source: Your freemius affiliate link if you want to earn money from this branding. This can be used in your webinar reminder emails and in email answers to attendee questions.
de_de: Dein Freemius-Affiliate-Link, wenn du mit dem WebinarIgnition-Branding Geld verdienen möchtest. Der Link kann in deinen Webinar-Erinnerungs-E-mails und in E-Mail-Antworten auf Teilnehmerfragen verwendet werden.
es_mx: Su enlace de afiliación freemius si quiere ganar dinero con esta marca. Puede utilizarlo en los correos electrónicos de recordatorio del seminario web y en las respuestas a las preguntas de los asistentes.
fr_fr: Votre lien d'affiliation freemius si vous souhaitez gagner de l'argent grâce à cette image de marque. Ce lien peut être utilisé dans les e-mails de rappel de votre webinaire et dans les réponses aux questions des participants.
hi_in: अगर आप इस ब्रांडिंग से पैसा कमाना चाहते हैं तो आपका फ्रीमियस एफिलिएट लिंक । इसका उपयोग आपके वेबिनार रिमाइंडर ईमेल में और सहभागी प्रश्नों के ईमेल उत्तरों में किया जा सकता है ।
hr: Vaš affiliate link je u tijeku ako želite zaraditi novac od ove marke. To se može koristiti u vašim e-porukama s podsjetnicima na internet i u odgovorima e-pošte na pitanja članova.
hu_hu: Az Ön freemius affiliate linkje, ha pénzt szeretne keresni ezzel a márkaépítéssel. Ezt használhatja a webináriumra emlékeztető e-mailekben és a résztvevők kérdéseire adott válaszokban.
it_it: Il tuo link di affiliazione freemius se vuoi guadagnare da questo marchio. Questo può essere usato nelle e-mail di promemoria del webinar e nelle risposte alle domande dei partecipanti.
ja: このブランディングから収入を得たい場合は、あなたのfreemiusアフィリエイトリンク。これは、ウェビナーのリマインダーメールや、参加者の質問に対する回答メールに使用することができます。
nb_no: Din freemius affiliate link hvis du ønsker å tjene penger på denne merkevarebyggingen. Dette kan brukes i påminnelses-e-poster om webinarer og i e-postsvar på spørsmål fra deltakerne.
nl_nl: Je freemius affiliate link als je geld wilt verdienen aan deze branding. Dit kun je gebruiken in je webinar herinneringsmails en in e-mail antwoorden op vragen van deelnemers.
pl_pl: Twój link partnerski Freemius, jeśli chcesz zarabiać na tym brandingu. Można go wykorzystać w mailach przypominających o webinarze i w odpowiedziach na pytania uczestników.
pt_br: Seu link de afiliado freemius se você quiser ganhar dinheiro com esta marca. Isto pode ser usado em seus e-mails de lembrete de webinar e em respostas de e-mail para as perguntas dos participantes.
ru_ru: Ваша партнерская ссылка freemius, если вы хотите зарабатывать на этом лендинге. Это можно использовать в письмах с напоминанием о вебинаре и в ответах на вопросы участников.
tr_tr: Bu markadan para kazanmak istiyorsanız ücretsiz satış ortağı bağlantınız. Bu, web semineri hatırlatma e-postalarınızda ve katılımcı sorularına verilen e-posta yanıtlarında kullanılabilir.
uk: Ваша партнерська посилання freemius, якщо ви хочете заробляти гроші на цьому брендингу. Це можна використовувати у ваших електронних листах з нагадуваннями про вебінар і у відповідях по електронній пошті на запитання учасників.
zh_cn: 你的freemius联盟链接，如果你想从这个品牌推广中赚钱。这可以用在你的网络研讨会提醒邮件和回答与会者问题的邮件中。

source: Your Gift
de_de: Dein Geschenk
es_mx: Tu regalo
fr_fr: Votre cadeau
hi_in: आपका उपहार
hr: Tvoj Dar
hu_hu: Az Ön ajándéka
it_it: Il tuo regalo
ja: あなたの贈り物
nb_no: Din gave
nl_nl: Jouw geschenk
pl_pl: Twój prezent
pt_br: Seu Presente
ru_ru: Ваш подарок
tr_tr: Sizin Hediyeniz
uk: Твій Подарунок
zh_cn: 您的礼物

source: Your Host:
de_de: Dein Gastgeber:
es_mx: Su anfitrión:
fr_fr: Votre hôte :
hi_in: आपका मेजबान:
hr: Vaš Domaćin:
hu_hu: A házigazda:
it_it: Il tuo ospite:
ja: あなたのホストです：
nb_no: Din vert:
nl_nl: Je gastheer:
pl_pl: Twój gospodarz:
pt_br: Seu anfitrião:
ru_ru: Ваш хозяин:
tr_tr: Ev sahibiniz:
uk: Ваш Господар:
zh_cn: 你的主人。

source: Your live video setup settings here...
de_de: Deine Live-Video-Setup-Einstellungen hier...
es_mx: Su configuración de vídeo en directo aquí...
fr_fr: Vos paramètres de configuration de la vidéo en direct ici...
hi_in: यहां आपकी लाइव वीडियो सेटअप सेटिंग्स।..
hr: Ovdje su vaše postavke prilagodbe videozapisa uživo...
hu_hu: Az élő videó beállításai itt...
it_it: Le impostazioni del tuo setup video live qui...
ja: ライブ映像の設定をここで...
nb_no: Innstillingene for live videooppsett her...
nl_nl: Je live video setup instellingen hier...
pl_pl: Twoje ustawienia wideo na żywo tutaj...
pt_br: Suas configurações de configuração de vídeo ao vivo aqui...
ru_ru: Ваши параметры настройки живого видео здесь...
tr_tr: Canlı video kurulum ayarlarınız burada...
uk: Ваші налаштування налаштування відео в реальному часі тут...
zh_cn: 你的现场视频设置设置在这里...

source: Your main banner image for the landing page...
de_de: Dein Haupt-Banner-Bild für die Landing Page...
es_mx: Su imagen de banner principal para la página de aterrizaje...
fr_fr: Votre image de bannière principale pour la page de destination...
hi_in: लैंडिंग पृष्ठ के लिए आपकी मुख्य बैनर छवि । ..
hr: Vaša glavna slika natpisa za odredišnu stranicu...
hu_hu: A fő banner kép a céloldalon...
it_it: La tua immagine banner principale per la pagina di destinazione...
ja: ランディングページのメインバナー画像...
nb_no: Hovedbannerbildet ditt for landingssiden...
nl_nl: Je belangrijkste banner afbeelding voor de landingspagina...
pl_pl: Twój główny obrazek banerowy dla landing page....
pt_br: Sua principal imagem de banner para a página de desembarque...
ru_ru: Ваше основное изображение баннера для целевой страницы...
tr_tr: Açılış sayfası için ana banner görseliniz...
uk: Ваше основне зображення банера для цільової сторінки...
zh_cn: 你的登陆页面的主要横幅图片...

source: Your Name
de_de: Dein Name
es_mx: Su nombre
fr_fr: Votre nom
hi_in: आपका नाम
hr: vaše ime
hu_hu: Az Ön neve
it_it: Il tuo nome
ja: あなたのお名前
nb_no: Ditt navn
nl_nl: Je naam
pl_pl: Twoje nazwisko
pt_br: Seu nome
ru_ru: Ваше имя
tr_tr: Sizin adınız
uk: ваше ім'я
zh_cn: 您的姓名

source: Your Name Here
de_de: Dein Name hier
es_mx: Su nombre aquí
fr_fr: Votre nom ici
hi_in: आपका नाम यहाँ
hr: Vaše Ime Je Ovdje
hu_hu: Az Ön neve itt
it_it: Il tuo nome qui
ja: お名前はこちら
nb_no: Ditt navn her
nl_nl: Je naam hier
pl_pl: Twoje nazwisko tutaj
pt_br: Seu nome aqui
ru_ru: Ваше имя здесь
tr_tr: Adınız Burada
uk: Ваше Ім'я Тут
zh_cn: 你的名字在这里

source: Your plan does not allows you to use the WooCommerce checkout URL feature. If you want more, please upgrade your plan. Click <a href='%s' target='_blank'>here</a>!
de_de: Mit deinem Tarif kannst du die WooCommerce Checkout-URL-Funktion nicht nutzen. Wenn du mehr möchtest, erweitere bitte deinen Tarif. Klicke <a href='%s' target='_blank'>hier</a>!
es_mx: Su plan no le permite utilizar la función de URL de pago de WooCommerce. Si quieres más, por favor, actualiza tu plan. ¡Haz clic en <a href='%s' target='_blank'>aquí</a>!
fr_fr: Votre plan ne vous permet pas d'utiliser la fonctionnalité WooCommerce checkout URL. Si vous en voulez plus, veuillez mettre à niveau votre plan. Cliquez sur <a href='%s' target='_blank'>here</a> !
hi_in: आपकी योजना आपको वूकॉमर्स चेकआउट यूआरएल सुविधा का उपयोग करने की अनुमति नहीं देती है । यदि आप अधिक चाहते हैं, तो कृपया अपनी योजना को अपग्रेड करें । क्लिक करें <a href="%s" target="_blank">यहाँ</a>!
hr: Vaš plan ne dopušta vam upotrebu značajke E-mail adrese za naplatu e-pošte e-pošte. Ako želite više, ažurirajte svoj plan. Pritisnite <a href="%s" target="_blank">ovdje</a>!
hu_hu: A terved nem teszi lehetővé a WooCommerce pénztár URL funkció használatát. Ha többet szeretne, kérjük, frissítse a tervét. Kattintson <a href='%s' target='_blank'>itt</a>!
it_it: Il tuo piano non ti permette di utilizzare la funzione WooCommerce checkout URL. Se vuoi di più, aggiorna il tuo piano. Clicca <a href='%s' target='_blank'>qui</a>!
ja: あなたのプランでは、WooCommerceのチェックアウトURLの機能を使用することはできません。もっと使いたい場合は、プランをアップグレードしてください。<a href='%s' target='_blank'>こちら</a>をクリックしてください！
nb_no: Abonnementet ditt lar deg ikke bruke WooCommerce Checkout URL-funksjonen. Hvis du vil ha mer, må du oppgradere abonnementet ditt. Klikk <a href='%s' target='_blank'>her</a>!
nl_nl: Je plan staat niet toe dat je de WooCommerce checkout URL functie gebruikt. Als je meer wilt, upgrade dan je plan. Klik <a href='%s' target='_blank'>hier</a>!
pl_pl: Twój plan nie pozwala na korzystanie z funkcji URL kasy WooCommerce. Jeśli chcesz więcej, proszę uaktualnić swój plan. Kliknij <a href='%s' target='_blank'>tutaj</a>!
pt_br: Seu plano não permite que você use o recurso de URL de checkout do WooCommerce. Se você quiser mais, por favor, atualize seu plano. Clique em <a href='%s' target='_blank'>here</a>!
ru_ru: Ваш план не позволяет вам использовать функцию URL-адреса оформления заказа WooCommerce. Если вы хотите большего, пожалуйста, обновите свой план. Нажмите <a href="%s" target="_blank">здесь</a>!
tr_tr: Planınız WooCommerce ödeme URL'si özelliğini kullanmanıza izin vermiyor. Daha fazlasını istiyorsanız, lütfen planınızı yükseltin. <a href='%s' target='_blank'>buraya</a> tıklayın!
uk: Ваш план не дозволяє використовувати функцію URL-адреси оформлення замовлення WooCommerce. Якщо ви хочете більше, будь ласка, оновіть свій план. Натиснути <a href="%s" target="_blank">тут</a>!
zh_cn: 你的计划不允许你使用WooCommerce的结帐URL功能。如果你想要更多，请升级你的计划。点击<a href='%s' target='_blank'>这里</a>!

source: Your Registrants Command Center
de_de: Teilnehmer-Konsole
es_mx: Su Centro de Mando de Registrantes
fr_fr: Centre de commande pour les titulaires de noms de domaine
hi_in: अपने Registrants कमांड सेंटर
hr: Zapovjedni centar vaših registrara
hu_hu: A regisztrálók parancsnoki központja
it_it: Il vostro centro di comando dei registranti
ja: レジストラントコマンドセンター
nb_no: Ditt kommandosenter for registranter
nl_nl: Je Registranten Commando Centrum
pl_pl: Centrum Dowodzenia Rejestrantów
pt_br: Seu Centro de Comando de Registrantes
ru_ru: Ваш командный центр для регистраторов
tr_tr: Kayıt Sahipleri Komuta Merkeziniz
uk: Командний центр ваших власників реєстрації
zh_cn: 你的注册者指挥中心

source: Your Reply To
de_de: Deine Antwort an
es_mx: Su respuesta a
fr_fr: Votre réponse à
hi_in: आपका जवाब
hr: Vaš Odgovor Na
it_it: La tua risposta a
ja: あなたからの返信
nb_no: Ditt svar til
nl_nl: Je antwoord op
pl_pl: Twoja odpowiedź na
pt_br: Sua resposta a
ru_ru: Ваш ответ
tr_tr: Cevabınız İçin
uk: Ваша Відповідь На
zh_cn: 您的回复

source: Your spam test email could not be sent. There seems to be a problem with your server.
de_de: Deine Spam-Test-E-Mail konnte nicht gesendet werden. Es scheint ein Problem mit deinem Server zu geben.
es_mx: Su correo electrónico de prueba de spam no pudo ser enviado. Parece que hay un problema con su servidor.
fr_fr: Votre e-mail de test de spam n'a pas pu être envoyé. Il semble y avoir un problème avec votre serveur.
hi_in: आपका स्पैम परीक्षण ईमेल नहीं भेजा जा सका । आपके सर्वर में कोई समस्या होने लगती है ।
hr: Nije moguće poslati testnu e-poštu na neželjenu poštu. Čini se da postoji problem s vašim poslužiteljem.
hu_hu: Nem sikerült elküldeni a spam teszt e-mailt. Úgy tűnik, hogy probléma van a szerverével.
it_it: Non è stato possibile inviare la tua email di prova per lo spam. Sembra che ci sia un problema con il tuo server.
ja: 迷惑メールテストメールが送信できませんでした。あなたのサーバーに問題があるようです。
nb_no: Test-e-posten din kunne ikke sendes. Det ser ut til å være et problem med serveren din.
nl_nl: Je spam test e-mail kon niet verzonden worden. Er lijkt een probleem te zijn met je server.
pl_pl: Twoja wiadomość z testem spamu nie mogła zostać wysłana. Wygląda na to, że wystąpił problem z Twoim serwerem.
pt_br: Seu e-mail de teste de spam não pôde ser enviado. Parece haver um problema com seu servidor.
ru_ru: Ваше письмо для проверки на спам не удалось отправить. Похоже, возникла проблема с вашим сервером.
tr_tr: Spam test e-postanız gönderilemedi. Sunucunuzla ilgili bir sorun var gibi görünüyor.
uk: Не вдалося відправити ваш тестовий лист на спам. Схоже, з вашим сервером виникла проблема.
zh_cn: 您的垃圾邮件测试邮件无法被发送。你的服务器似乎有问题。
