Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Sales Copy
de_de: Verkaufstext
es_mx: Copia de ventas
fr_fr: Copie de vente
hi_in: बिक्री की नकल
hr: Kopija na prodaju
hu_hu: Értékesítési másolat
it_it: Copia delle vendite
ja: セールスコピー
nb_no: Salgskopi
nl_nl: Verkoopkopie
pl_pl: Kopia handlowa
pt_br: Cópia de vendas
ru_ru: Копия для продаж
tr_tr: Satış Kopyası
uk: Копія для продажу
zh_cn: 销售副本

source: Sales Copy Headline
de_de: Überschrift des Verkaufstextes
es_mx: Titular de la copia de ventas
fr_fr: Titre de la copie de vente
hi_in: बिक्री की नकल शीर्षक
hr: Naslov promotivne kopije
hu_hu: Eladási másolat címsor
it_it: Titolo del testo di vendita
ja: セールスコピーのヘッドライン
nb_no: Salgskopi Overskrift
nl_nl: Verkooptekst kop
pl_pl: Nagłówek kopii sprzedażowej
pt_br: Manchete de Cópia de Vendas
ru_ru: Заголовок продающей копии
tr_tr: Satış Metni Başlığı
uk: Заголовок рекламної копії
zh_cn: 销售文案标题

source: Sales Copy Headline BG Color
de_de: Verkaufstext Überschrift BG Farbe
es_mx: Titular de ventas en color BG
fr_fr: Couleur BG de l'en-tête de la copie de vente
hi_in: बिक्री की नकल शीर्षक बीजी रंग
hr: Naslov promotivnog primjerka za INNOSIN
hu_hu: Eladási példányok címsor BG szín
it_it: Titolo di vendita BG Color
ja: セールスコピー ヘッドライン BGカラー
nb_no: Salgskopi Overskrift BG Farge
nl_nl: Verkoopteksten Kopregel BG Kleur
pl_pl: Kopia handlowa Nagłówek Kolor BG
pt_br: Manchete de vendas BG Color
ru_ru: Копия продаж Цвет BG заголовка
tr_tr: Satış Metni Başlık BG Rengi
uk: Заголовок рекламної копії, Колір BG
zh_cn: 销售文案标题BG颜色

source: Saturday
de_de: Samstag
es_mx: Sábado
fr_fr: Samedi
hi_in: शनिवार
hr: Subota
hu_hu: Szombat
it_it: Sabato
ja: 土
nb_no: Lørdag
nl_nl: Zaterdag
pl_pl: Sobota
pt_br: Sábado
ru_ru: Суббота
tr_tr: Cumartesi
uk: Субота
zh_cn: 星期六

source: Save
de_de: Speichern
es_mx: Guardar
fr_fr: Sauvez
hi_in: सहेजें
hr: Spremi
hu_hu: Mentés
it_it: Salva
ja: セーブ
nb_no: Lagre
nl_nl: Spaar
pl_pl: Zapisz
pt_br: Salvar
ru_ru: Сохранить
tr_tr: Kaydet
uk: Зберігши
zh_cn: 拯救

source: Save & Test AR Integration
de_de: AR-Integration speichern & testen
es_mx: Guardar y probar la integración AR
fr_fr: Sauvegarder et tester l'intégration AR
hi_in: Save & परीक्षण AR एकीकरण
hr: Spremi i testiraj AR integraciju
hu_hu: Mentés és tesztelés AR integráció
it_it: Salvataggio e test dell'integrazione AR
ja: AR統合の保存とテスト
nb_no: Lagre og test AR-integrering
nl_nl: AR-integratie opslaan en testen
pl_pl: Zapisz i przetestuj integrację AR
pt_br: Salvar e testar a integração de AR
ru_ru: Сохранение и тестирование интеграции AR
tr_tr: AR Entegrasyonunu Kaydet ve Test Et
uk: Збережи та протестуй AR-інтеграцію
zh_cn: 保存和测试 AR 集成

source: Save & Update
de_de: Speichern & Aktualisieren
es_mx: Guardar y actualizar
fr_fr: Sauvegarde et mise à jour
hi_in: सहेजें और अपडेट करें
hr: Spremanje i ažuriranje
hu_hu: Mentés és frissítés
it_it: Salva e aggiorna
ja: 保存と更新
nb_no: Lagre og oppdater
nl_nl: Opslaan en bijwerken
pl_pl: Zapisz i zaktualizuj
pt_br: Salvar e atualizar
ru_ru: Сохранить и обновить
tr_tr: Kaydet ve Güncelle
uk: Збереження та оновлення
zh_cn: 保存和更新

source: Save and bookmark this URL so you can get access to the live webinar and webinar replay...
de_de: Speichere diese URL und setze ein Lesezeichen, damit du Zugang zum Live-Webinar und zur Aufzeichnung des Webinars bekommst.
es_mx: Guarde y marque esta URL para poder acceder al seminario web en directo y a la repetición del mismo...
fr_fr: Enregistrez et mettez en signet cette URL afin de pouvoir accéder au webinaire en direct et à la rediffusion du webinaire...
hi_in: इस यूआरएल को सहेजें और बुकमार्क करें ताकि आप लाइव वेबिनार और वेबिनार रीप्ले तक पहुंच प्राप्त कर सकें । ..
hr: Spremite i označite ovu e-mail adresu tako da možete pristupiti live online i online reprodukciji...
hu_hu: Mentse el és tegye könyvjelzőbe ezt az URL-t, hogy hozzáférhessen az élő webináriumhoz és a webinárium ismétléséhez...
it_it: Salva e metti tra i preferiti questo URL in modo da poter accedere al webinar dal vivo e al replay del webinar...
ja: このURLを保存してブックマークしておくと、ライブウェビナーやウェビナーリプレイにアクセスすることができます...
nb_no: Lagre og bokmerk denne nettadressen slik at du kan få tilgang til live webinaret og webinaret på nytt...
nl_nl: Bewaar en bookmark deze URL zodat je toegang krijgt tot het live webinar en de webinar replay...
pl_pl: Zapisz i zapisz ten adres, aby mieć dostęp do webinaru na żywo i powtórki z webinaru...
pt_br: Salve e marque esta URL para que você possa ter acesso ao webinar ao vivo e à reapresentação do webinar...
ru_ru: Сохраните и добавьте в закладки этот URL-адрес, чтобы получить доступ к прямому эфиру вебинара и повтору вебинара...
tr_tr: Canlı web seminerine ve web semineri tekrarına erişebilmek için bu URL'yi kaydedin ve yer imlerine ekleyin...
uk: Збережіть і додайте в закладки цю URL-адресу, щоб ви могли отримати доступ до живого вебінару та відтворення вебінару...
zh_cn: 保存并收藏这个网址，这样你就可以获得现场网络研讨会和网络研讨会回放的机会...

source: Save On Air Settings
de_de: On-Air Einstellungen speichern
es_mx: Ahorrar en la configuración del aire
fr_fr: Économisez sur les paramètres de l'air
hi_in: एयर सेटिंग्स पर सहेजें
hr: Ušteda Na Postavkama Oinsin
hu_hu: Mentsd meg a levegő beállításait
it_it: Risparmiare sulle impostazioni dell'aria
ja: セーブオンエアーセッティング
nb_no: Lagre innstillinger på lufta
nl_nl: Bespaar op luchtinstellingen
pl_pl: Oszczędzaj na ustawieniach powietrza
pt_br: Economize em configurações aéreas
ru_ru: Экономьте на настройках воздуха
tr_tr: Hava Ayarlarında Tasarruf
uk: Економія На Налаштуваннях Ефіру
zh_cn: 节省空气设置

source: Save this link to enter Live console next time without entering your email and name.
de_de: Speichere diesen Link, um der Live-Konsole das nächste Mal zu betreten, ohne deine E-Mail und deinen Namen einzugeben.
es_mx: Guarda este enlace para entrar en la consola Live la próxima vez sin introducir tu correo electrónico y tu nombre.
fr_fr: Enregistrez ce lien pour accéder à la console Live la prochaine fois sans avoir à saisir votre adresse électronique et votre nom.
hi_in: अपना ईमेल और नाम दर्ज किए बिना अगली बार लाइव कंसोल दर्ज करने के लिए इस लिंक को सहेजें ।
hr: Spremite ovu vezu da biste se sljedeći put prijavili u Inninis bez unosa adrese e-pošte i imena.
hu_hu: Mentsd el ezt a linket, hogy legközelebb e-mail címed és neved megadása nélkül léphess be az Élő konzolba.
it_it: Salva questo link per entrare in Live console la prossima volta senza inserire la tua email e il tuo nome.
ja: このリンクを保存しておくと、次回からメールや名前を入力することなくLiveコンソールに入ることができます。
nb_no: Lagre denne lenken for å gå inn i Live-konsollen neste gang uten å oppgi e-post og navn.
nl_nl: Bewaar deze link om de volgende keer in Live console te komen zonder je email en naam in te voeren.
pl_pl: Zapisz ten link, aby następnym razem wejść na konsolę Live bez podawania swojego e-maila i nazwy.
pt_br: Salve este link para entrar no console Live da próxima vez sem digitar seu e-mail e nome.
ru_ru: Сохраните эту ссылку, чтобы в следующий раз войти в консоль Live без ввода электронной почты и имени.
tr_tr: Bir dahaki sefere e-posta adresinizi ve adınızı girmeden Canlı konsola girmek için bu bağlantıyı kaydedin.
uk: Збережіть це посилання, щоб наступного разу увійти в Live console, не вводячи свою адресу електронної пошти та ім'я.
zh_cn: 保存此链接，以便下次进入实时控制台，无需输入电子邮件和姓名。

source: Save webhook
de_de: Webhook speichern
es_mx: Guardar el webhook
fr_fr: Sauvegarder le webhook
hi_in: Webhook के बारे में जानकारी
hr: Sljedeći članakWebhook
hu_hu: Webhook mentése
it_it: Salva webhook
ja: Webhookを保存する
nb_no: Lagre webhook
nl_nl: Webhook opslaan
pl_pl: Zapisz webhook
pt_br: Salvar o gancho da web
ru_ru: Сохранить веб-крючок
tr_tr: Web kancasını kaydet
uk: Зберегти веб-хук
zh_cn: 保存webhook

source: Saved Broadcast Message Settings
de_de: Einstellungen für Broadcast Nachrichten gespeichert
es_mx: Configuración de los mensajes de difusión guardados
fr_fr: Paramètres des messages de diffusion sauvegardés
hi_in: सहेजे गए प्रसारण संदेश सेटिंग्स
hr: Spremljene Postavke Emitirane Poruke
hu_hu: Mentett műsorszóró üzenet beállításai
it_it: Impostazioni salvate del messaggio di trasmissione
ja: 保存されたブロードキャストメッセージの設定
nb_no: Lagrede innstillinger for kringkastingsmeldinger
nl_nl: Opgeslagen instellingen voor omroepberichten
pl_pl: Ustawienia zapisanych komunikatów rozsyłanych
pt_br: Configurações de Mensagens de Radiodifusão Salvas
ru_ru: Сохраненные настройки широковещательных сообщений
tr_tr: Kayıtlı Yayın Mesajı Ayarları
uk: Збережені Налаштування Широкомовного Повідомлення
zh_cn: 保存的广播信息设置

source: Saving...
de_de: Speichere...
es_mx: Ahorro...
fr_fr: Sauver...
hi_in: बचत।..
hr: Ušteda...
hu_hu: Megtakarítás...
it_it: Risparmio...
ja: 節約...
nb_no: Sparer...
nl_nl: Sparen...
pl_pl: Oszczędności...
pt_br: Salvando...
ru_ru: Экономия...
tr_tr: Tasarruf...
uk: Економія...
zh_cn: 拯救...

source: Scheduled Date
de_de: Geplantes Datum
es_mx: Fecha prevista
fr_fr: Date prévue
hi_in: निर्धारित तिथि
hr: Planirani Datum
hu_hu: Tervezett dátum
it_it: Data prevista
ja: 予定日
nb_no: Planlagt dato
nl_nl: Geplande datum
pl_pl: Planowana data
pt_br: Data programada
ru_ru: Запланированная дата
tr_tr: Planlanan Tarih
uk: Запланована Дата
zh_cn: 预定日期

source: Scheduled Date...
de_de: Geplantes Datum...
es_mx: Fecha prevista...
fr_fr: Date prévue...
hi_in: निर्धारित तिथि।..
hr: Planirani Datum...
hu_hu: Tervezett dátum...
it_it: Data prevista...
ja: 予定日...
nb_no: Planlagt dato...
nl_nl: Geplande datum...
pl_pl: Planowana data...
pt_br: Data programada...
ru_ru: Планируемая дата...
tr_tr: Planlanan Tarih...
uk: Запланована Дата...
zh_cn: 预定日期...

source: Scheduled Time
de_de: Geplante Zeit
es_mx: Hora programada
fr_fr: Heure prévue
hi_in: निर्धारित समय
hr: Zakazano Vrijeme
hu_hu: Tervezett idő
it_it: Tempo programmato
ja: 予定時刻
nb_no: Planlagt tid
nl_nl: Geplande tijd
pl_pl: Planowany czas
pt_br: Tempo programado
ru_ru: Запланированное время
tr_tr: Planlanmış Zaman
uk: Запланований Час
zh_cn: 预定的时间

source: Search Leads Here...
de_de: Suche hier nach Leads...
es_mx: Buscar pistas aquí...
fr_fr: Rechercher des pistes ici...
hi_in: खोज सुराग यहाँ...
hr: Pretraga Vodi Ovdje...
hu_hu: Keresés vezet itt...
it_it: Cerca qui i lead...
ja: リードの検索はこちら...
nb_no: Søk ledetråder her...
nl_nl: Zoek hier naar Leads...
pl_pl: Szukajcie tutaj...
pt_br: Busca de Leads Aqui...
ru_ru: Поиск ссылок здесь...
tr_tr: Arama İlanları Burada...
uk: Пошук Веде Сюди...
zh_cn: 在此搜索信息...

source: Search Through Your Leads Here...
de_de: Hier kannst du deine Teilnehmer durchsuchen...
es_mx: Busque entre sus clientes potenciales aquí...
fr_fr: Recherchez vos pistes ici...
hi_in: यहां अपने लीड के माध्यम से खोजें । ..
hr: Pregledajte Svoje Tragove Ovdje...
hu_hu: Keressen a leadjeiben itt...
it_it: Cerca tra i tuoi lead qui...
ja: リードの検索はこちらから...
nb_no: Søk gjennom sporene dine her...
nl_nl: Doorzoek je Leads hier...
pl_pl: Przeszukaj swoje leady tutaj...
pt_br: Procure através de suas pistas Aqui...
ru_ru: Просматривайте свои ссылки здесь...
tr_tr: Potansiyel Müşterilerinizi Burada Arayın...
uk: Пошукайте Свої Зачіпки Тут...
zh_cn: 在此搜索您的信息...

source: Search Webinar
de_de: Webinar suchen
es_mx: Búsqueda Webinar
fr_fr: Webinaire de recherche
hi_in: खोज वेबिनार
hr: Webinar pretraživanja
hu_hu: Keresés webinárium
it_it: Ricerca Webinar
ja: 検索ウェビナー
nb_no: Søk etter webinar
nl_nl: Webinar zoeken
pl_pl: Webinarium wyszukiwania
pt_br: Pesquisar Webinar
ru_ru: Поисковый вебинар
tr_tr: Arama Webinarı
uk: Пошук вебінару
zh_cn: 搜索网络研讨会

source: Search:
de_de: Suche:
es_mx: Buscar:
fr_fr: Recherche :
hi_in: खोज:
hr: Pretraživanje:
hu_hu: Keresés:
it_it: Ricerca:
ja: 検索してください：
nb_no: Søk:
nl_nl: Zoek:
pl_pl: Szukaj:
pt_br: Busca:
ru_ru: Поиск:
tr_tr: Arayın:
uk: Пошук:
zh_cn: 搜索。

source: Second
de_de: Sekunde
es_mx: Segundo
fr_fr: Deuxièmement
hi_in: दूसरा
hr: Drugi
hu_hu: Második
it_it: Secondo
ja: 第2回
nb_no: For det andre
nl_nl: Tweede
pl_pl: Druga
pt_br: Segundo
ru_ru: Второй
tr_tr: İkinci
uk: Друге
zh_cn: 第二次

source: Seconds
de_de: Sekunden
es_mx: Segundos
fr_fr: Secondes
hi_in: सेकंड
hr: Sekundi
hu_hu: Másodpercek
it_it: Secondi
ja: 秒数
nb_no: Sekunder
nl_nl: Seconden
pl_pl: Sekundy
pt_br: Segundos
ru_ru: Секунды
tr_tr: Saniyeler
uk: Секунда
zh_cn: 秒钟

source: Secret
de_de: Geheimnis
es_mx: Secreto
hi_in: रहस्य
hr: Tajna
hu_hu: Titkos
it_it: Segreto
ja: シークレット
nb_no: Hemmelig
nl_nl: Geheim
pl_pl: Sekret
pt_br: Segredo
ru_ru: Секрет
tr_tr: Gizli
uk: Секрет
zh_cn: 秘密

source: Secret Paid Code
es_mx: Código secreto de pago
fr_fr: Code secret payé
hi_in: गुप्त भुगतान कोड
hr: Tajni Plaćeni Kod
hu_hu: Titkos fizetős kód
it_it: Codice segreto a pagamento
ja: シークレットペイドコード
nb_no: Hemmelig betalt kode
nl_nl: Geheime Betaalde Code
pl_pl: Tajny kod płatny
pt_br: Código secreto pago
ru_ru: Секретный платный код
tr_tr: Gizli Ücretli Kod
uk: Секретний Платний Код
zh_cn: 秘密付费代码

source: Secure Credit Card Processing
de_de: Sichere Kreditkartenabwicklung
es_mx: Procesamiento seguro de tarjetas de crédito
fr_fr: Traitement sécurisé des cartes de crédit
hi_in: सुरक्षित क्रेडिट कार्ड प्रसंस्करण
hr: Sigurno Rukovanje Kreditnim Karticama
hu_hu: Biztonságos hitelkártya-feldolgozás
it_it: Elaborazione sicura della carta di credito
ja: 安全なクレジットカード決済
nb_no: Sikker behandling av kredittkort
nl_nl: Veilige verwerking van kredietkaarten
pl_pl: Bezpieczne przetwarzanie kart kredytowych
pt_br: Processamento seguro de cartões de crédito
ru_ru: Безопасная обработка кредитных карт
tr_tr: Güvenli Kredi Kartı İşlemleri
uk: Безпечна Обробка Кредитних Карт
zh_cn: 安全的信用卡处理

source: See whole KB article about evergreen webinars.
de_de: Siehe den ganzen KB-Artikel über immergrüne Webinare.
es_mx: Consulte el artículo completo de KB sobre seminarios web perennes.
fr_fr: Voir l'article complet de KB sur les webinaires évolutifs.
hi_in: सदाबहार वेबिनार के बारे में पूरा केबी लेख देखें।
hr: Pogledajte cijeli članak iz baze znanja o zimzelenim webinarima.
hu_hu: Lásd a KB teljes cikkét az örökzöld webináriumokról.
it_it: Vedere l'intero articolo della KB sui webinar evergreen.
ja: エバーグリーン・ウェビナーに関するKBの全記事をご覧ください。
nb_no: Se hele KB-artikkelen om eviggrønne webinarer.
nl_nl: Zie het hele KB-artikel over evergreen webinars.
pl_pl: Zobacz cały artykuł KB na temat wiecznie zielonych webinarów.
pt_br: Veja o artigo completo da KB sobre webinars perenes.
ru_ru: См. всю статью KB о вечнозеленых вебинарах.
tr_tr: Evergreen web seminerleri hakkında KB makalesinin tamamına bakın.
uk: Дивіться всю статтю KB про вічнозелені вебінари.
zh_cn: 请参阅知识库关于常青网络研讨会的整篇文章。

source: Seek to live, currently behind live
de_de: Suche um zu leben, derzeit dem Leben hinterher
es_mx: Buscar vivir, actualmente detrás de vivir
fr_fr: Chercher à vivre, actuellement derrière vivre
hi_in: जीने की तलाश, वर्तमान में लाइव के पीछे
hr: Nastojim živjeti, trenutno zaostajem za životom
hu_hu: Élni akarok, jelenleg elmaradva élni
it_it: Cercare di vivere, attualmente dietro la vita
ja: シーク・トゥ・ライブ、現在ビハインド・ライブ
nb_no: Seek to live, for øyeblikket bak live
nl_nl: Op zoek naar leven, momenteel achter leven
pl_pl: Staraj się żyć, obecnie za życiem
pt_br: Procure viver, atualmente atrás de viver
ru_ru: Стремиться к жизни, в настоящее время отстает от жизни
tr_tr: Yaşamaya çalışın, şu anda yaşamın gerisinde
uk: Прагніть жити, в даний час відстаєте від життя
zh_cn: 寻求生活，目前落后于生活

source: Seek to live, currently playing live
de_de: Suche um zu leben, wird derzeit live gespielt
es_mx: Seek to live, actualmente tocando en vivo
fr_fr: Cherche à vivre, joue actuellement en direct
hi_in: जीना चाहते हैं, वर्तमान में लाइव खेल रहे हैं
hr: Nastojte živjeti dok trenutno igrate uživo
hu_hu: Seek to live, jelenleg élőben játszik
it_it: Cerca di vivere, attualmente suona dal vivo
ja: シーク・トゥ・ライブ、現在ライブ中
nb_no: Seek to live, spiller for øyeblikket live
nl_nl: Seek to live, speelt momenteel live
pl_pl: Seek to live, obecnie gra na żywo
pt_br: Procure viver, atualmente jogando ao vivo
ru_ru: Стремиться к жизни, в настоящее время играет вживую
tr_tr: Yaşamak için ara, şu anda canlı çalıyor
uk: Прагніть жити, в даний час граючи Наживо
zh_cn: 寻求生活，目前正在现场演出

source: Select a date that best suits your schedule...
de_de: Wähle ein Datum, das am besten in deinen Zeitplan passt...
es_mx: Seleccione la fecha que mejor se adapte a su horario...
fr_fr: Sélectionnez la date qui convient le mieux à votre emploi du temps...
hi_in: ऐसी तारीख चुनें जो आपके शेड्यूल के लिए सबसे उपयुक्त हो । ..
hr: Odaberite datum koji najbolje odgovara vašem rasporedu...
hu_hu: Válassza ki az Ön időbeosztásához legjobban illő időpontot...
it_it: Scegli una data che si adatti al tuo programma...
ja: ご都合に合わせた日程をお選びください...
nb_no: Velg en dato som passer best for deg...
nl_nl: Kies een datum die het best bij je schema past...
pl_pl: Wybierz datę, która najlepiej pasuje do Twojego harmonogramu...
pt_br: Selecione uma data que melhor se adapte à sua agenda...
ru_ru: Выберите дату, которая лучше всего подходит для вашего расписания...
tr_tr: Programınıza en uygun tarihi seçin...
uk: Виберіть дату, яка найкращим чином відповідає вашому розкладу...
zh_cn: 选择一个最适合你日程安排的日期...

source: Select A WebinarIgnition Campaign Page:
de_de: Wähle eine WebinarIgnition-Kampagnenseite aus:
es_mx: Seleccione una página de campaña de WebinarIgnition:
fr_fr: Sélectionnez une page de campagne WebinarIgnition :
hi_in: एक वेबिनारइग्निशन अभियान पृष्ठ चुनें:
hr: Odaberite Stranicu Kampanje:
hu_hu: Válasszon ki egy WebinarIgnition kampányoldalt:
it_it: Selezionare una pagina di campagna WebinarIgnition:
ja: WebinarIgnitionキャンペーンページを選択します：
nb_no: Velg en WebinarIgnition-kampanjeside:
nl_nl: Kies een WebinarIgnition Campagne pagina:
pl_pl: Wybierz stronę kampanii WebinarIgnition:
pt_br: Selecione uma página da campanha de WebinarIgnition:
ru_ru: Выберите страницу кампании WebinarIgnition:
tr_tr: Bir WebinarIgnition Kampanya Sayfası Seçin:
uk: Виберіть Сторінку Кампанії З Проведення Вебінарів:
zh_cn: 选择一个WebinarIgnition活动页面。

source: Select if you want to show or hide CTA block border on desktop devices.
de_de: Wähle aus, ob du den CTA-Block-Rahmen auf Desktop-Geräten anzeigen oder ausblenden möchtest.
es_mx: Seleccione si desea mostrar u ocultar el borde del bloque CTA en los dispositivos de escritorio.
fr_fr: Sélectionnez si vous souhaitez afficher ou masquer la bordure du bloc CTA sur les périphériques de bureau.
hi_in: चुनें कि क्या आप डेस्कटॉप उपकरणों पर सीटीए ब्लॉक बॉर्डर दिखाना या छिपाना चाहते हैं ।
hr: Odaberite želite li na stolnim uređajima prikazati ili sakriti obrub bloka Alinea.
hu_hu: Válassza ki, hogy asztali eszközökön a CTA-blokk keretét be kívánja-e mutatni vagy el kívánja-e rejteni.
it_it: Seleziona se vuoi mostrare o nascondere il bordo del blocco CTA sui dispositivi desktop.
ja: デスクトップ端末でCTAブロックの枠線を表示するか、非表示にするかを選択します。
nb_no: Velg om du vil vise eller skjule CTA-blokkgrensen på stasjonære enheter.
nl_nl: Kies of je de rand van het CTA blok op desktop toestellen wilt tonen of verbergen.
pl_pl: Wybierz, czy chcesz pokazać lub ukryć obramowanie bloku CTA na urządzeniach stacjonarnych.
pt_br: Selecione se você deseja mostrar ou ocultar a borda do bloco CTA em dispositivos desktop.
ru_ru: Выберите, хотите ли вы показать или скрыть границу блока CTA на настольных устройствах.
tr_tr: Masaüstü cihazlarda CTA blok kenarlığını göstermek veya gizlemek isteyip istemediğinizi seçin.
uk: Виберіть, чи хочете ви показати або приховати кордон блоку CTA на настільних пристроях.
zh_cn: 选择是否要在桌面设备上显示或隐藏CTA块边框。

source: Select if you want to show or hide CTA block border on mobile devices.
de_de: Wähle aus, ob du den CTA-Block-Rahmen auf mobilen Geräten anzeigen oder ausblenden möchtest.
es_mx: Seleccione si desea mostrar u ocultar el borde del bloque CTA en los dispositivos móviles.
fr_fr: Sélectionnez si vous souhaitez afficher ou masquer la bordure du bloc CTA sur les appareils mobiles.
hi_in: चुनें कि क्या आप मोबाइल उपकरणों पर सीटीए ब्लॉक बॉर्डर दिखाना या छिपाना चाहते हैं ।
hr: Odaberite želite li na mobilnim uređajima prikazati ili sakriti obrub bloka ALINSA.
hu_hu: Válassza ki, hogy a CTA-blokk keretét mobileszközökön szeretné-e megjeleníteni vagy elrejteni.
it_it: Seleziona se vuoi mostrare o nascondere il bordo del blocco CTA sui dispositivi mobili.
ja: モバイル端末でCTAブロックの枠線を表示するかしないかを選択します。
nb_no: Velg om du vil vise eller skjule CTA-blokkgrensen på mobile enheter.
nl_nl: Kies of je de rand van het CTA blok op mobiele toestellen wilt tonen of verbergen.
pl_pl: Wybierz, czy chcesz pokazać lub ukryć obramowanie bloku CTA na urządzeniach mobilnych.
pt_br: Selecione se você deseja mostrar ou ocultar a borda do bloco CTA em dispositivos móveis.
ru_ru: Выберите, хотите ли вы показать или скрыть границу блока CTA на мобильных устройствах.
tr_tr: Mobil cihazlarda CTA blok kenarlığını göstermek veya gizlemek isteyip istemediğinizi seçin.
uk: Виберіть, чи хочете ви показати або приховати кордон блоку CTA на мобільних пристроях.
zh_cn: 选择是否要在移动设备上显示或隐藏CTA块边框。

source: select one
de_de: eine auswählen
es_mx: seleccione uno
fr_fr: sélectionnez une option
hi_in: एक का चयन करें
hr: odaberite jedan
hu_hu: válasszon egyet
it_it: selezionarne uno
ja: 選ぶ
nb_no: velg ett
nl_nl: kies er een
pl_pl: wybrać jedną
pt_br: selecione uma
ru_ru: выберите один
tr_tr: birini seçin
uk: виберіть один
zh_cn: 选择一个

source: select page to see preview URL
de_de: Seite auswählen, um Vorschau-URL zu sehen
es_mx: seleccione la página para ver la URL de la vista previa
fr_fr: sélectionnez la page pour voir l'URL de l'aperçu
hi_in: पूर्वावलोकन यूआरएल देखने के लिए पेज का चयन करें
hr: odaberite stranicu da biste vidjeli adresu pregleda za pregled
hu_hu: válassza ki az oldalt az előnézeti URL megtekintéséhez
it_it: seleziona la pagina per vedere l'URL di anteprima
ja: ページを選択するとプレビューURLが表示されます。
nb_no: velg side for å se forhåndsvisning av URL
nl_nl: kies pagina om voorbeeld URL te zien
pl_pl: wybierz stronę, aby zobaczyć podgląd URL
pt_br: selecione a página para ver a URL de visualização
ru_ru: выберите страницу для просмотра URL
tr_tr: önizleme URL'sini görmek için sayfayı seçin
uk: виберіть сторінку, щоб переглянути URL-адресу попереднього перегляду
zh_cn: 选择页面以查看预览URL

source: Select Registration page template
de_de: Vorlage für die Registrierungsseite auswählen
es_mx: Seleccione la plantilla de la página de registro
fr_fr: Sélectionnez le modèle de page d'inscription
hi_in: पंजीकरण पृष्ठ टेम्पलेट का चयन करें
hr: Odaberite predložak stranice za prijavu
hu_hu: Regisztrációs oldal sablon kiválasztása
it_it: Seleziona il modello della pagina di registrazione
ja: 登録ページのテンプレートを選択
nb_no: Velg mal for registreringssiden
nl_nl: Kies het sjabloon van de registratiepagina
pl_pl: Wybierz szablon strony rejestracji
pt_br: Selecione o modelo de página de registro
ru_ru: Выберите шаблон страницы регистрации
tr_tr: Kayıt sayfası şablonunu seçin
uk: Виберіть шаблон сторінки реєстрації
zh_cn: 选择注册页面模板

source: Select Thank You page template
de_de: Wähle die Vorlage für die Dankesseite
es_mx: Seleccione la plantilla de la página de agradecimiento
fr_fr: Sélectionnez le modèle de page de remerciement
hi_in: धन्यवाद पृष्ठ टेम्पलेट का चयन करें
hr: Odaberite predložak stranice zahvalnosti
hu_hu: Köszönöm oldal sablon kiválasztása
it_it: Seleziona il modello della pagina di ringraziamento
ja: サンキューページテンプレートを選択
nb_no: Velg mal for takkeside
nl_nl: Kies het sjabloon voor de bedankpagina
pl_pl: Wybierz szablon strony z podziękowaniem
pt_br: Selecione o modelo de página de agradecimento
ru_ru: Выберите шаблон страницы "Спасибо
tr_tr: Teşekkür sayfası şablonunu seçin
uk: Виберіть шаблон сторінки подяки
zh_cn: 选择 "感谢 "页面模板
