Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: This color will also be used in the thank you page for the step headlines...
de_de: Diese Farbe wird auch auf der Dankeseite für die Schrittüberschriften verwendet...
es_mx: Este color también se utilizará en la página de agradecimiento para los titulares de los pasos...
fr_fr: Cette couleur sera également utilisée dans la page de remerciement pour les titres des étapes...
hi_in: इस रंग का उपयोग स्टेप हेडलाइंस के लिए धन्यवाद पृष्ठ में भी किया जाएगा । ..
hr: Ova će se boja koristiti i na stranici zahvale za naslove koraka...
hu_hu: Ezt a színt fogja használni a köszönöm oldal a lépéscímeknél is....
it_it: Questo colore sarà usato anche nella pagina di ringraziamento per i titoli dei passi...
ja: この色は、ステップヘッドラインのサンクスページでも使用されます...。
nb_no: Denne fargen vil også bli brukt på takkesiden for trinnoverskriftene ...
nl_nl: Deze kleur wordt ook gebruikt op de bedankpagina voor de koppen van de stap...
pl_pl: Ten kolor będzie również używany na stronie z podziękowaniem za nagłówki kroków...
pt_br: Esta cor também será usada na página de agradecimento pelas manchetes dos degraus...
ru_ru: Этот цвет также будет использоваться на странице благодарности за заголовки шагов...
tr_tr: Bu renk aynı zamanda adım başlıkları için teşekkür sayfasında da kullanılacaktır...
uk: Цей колір також буде використовуватися на сторінці подяки за заголовки кроків...
zh_cn: 这种颜色也将用于步骤标题的感谢页面中...

source: This email should be sent out 1 day after the webinar...
de_de: Diese E-Mail sollte 1 Tag nach dem Webinar verschickt werden...
es_mx: Este correo electrónico debe enviarse 1 día después del seminario web...
fr_fr: Cet e-mail doit être envoyé 1 jour après le webinaire...
hi_in: यह ईमेल वेबिनार के 1 दिन बाद भेजा जाना चाहिए । ..
hr: Ova e-pošta mora biti poslana 1 dan nakon vebinara...
hu_hu: Ezt az e-mailt a webinárium után 1 nappal kell kiküldeni...
it_it: Questa e-mail dovrebbe essere inviata 1 giorno dopo il webinar...
ja: このメールは、ウェビナーの1日後に送信してください...
nb_no: Denne e-posten skal sendes ut 1 dag etter webinaret ...
nl_nl: Deze e-mail moet 1 dag na het webinar verstuurd worden...
pl_pl: Ten e-mail powinien zostać wysłany 1 dzień po webinarze...
pt_br: Este e-mail deve ser enviado 1 dia após o webinar...
ru_ru: Это письмо должно быть отправлено через 1 день после вебинара...
tr_tr: Bu e-posta web seminerinden 1 gün sonra gönderilmelidir...
uk: Цей електронний лист повинен бути відправлений через 1 день після вебінару...
zh_cn: 这封邮件应该在网络研讨会后1天发出...

source: This email should be sent out 1 day before the webinar...
de_de: Diese E-Mail sollte 1 Tag vor dem Webinar verschickt werden...
es_mx: Este correo electrónico debe enviarse 1 día antes del seminario web...
fr_fr: Cet email doit être envoyé 1 jour avant le webinaire...
hi_in: यह ईमेल वेबिनार से 1 दिन पहले भेजा जाना चाहिए । ..
hr: Ova e-pošta mora biti poslana 1 dan prije vebinara...
hu_hu: Ezt az e-mailt a webinárium előtt 1 nappal kell kiküldeni...
it_it: Questa e-mail dovrebbe essere inviata 1 giorno prima del webinar...
ja: このメールは、ウェビナーの1日前に送信してください...
nb_no: Denne e-posten skal sendes ut 1 dag før webinaret...
nl_nl: Deze e-mail moet 1 dag voor het webinar verstuurd worden...
pl_pl: Ten e-mail powinien zostać wysłany 1 dzień przed webinarem...
pt_br: Este e-mail deve ser enviado 1 dia antes do webinar...
ru_ru: Это письмо должно быть отправлено за 1 день до начала вебинара...
tr_tr: Bu e-posta web seminerinden 1 gün önce gönderilmelidir...
uk: Цей електронний лист повинен бути відправлений за 1 день до вебінару...
zh_cn: 这封邮件应在网络研讨会前1天发出...

source: This email should be sent out 1 hour after the webinar...
de_de: Diese E-Mail sollte 1 Stunde nach dem Webinar verschickt werden...
es_mx: Este correo electrónico debe enviarse 1 hora después del seminario web...
fr_fr: Cet e-mail doit être envoyé 1 heure après le webinaire...
hi_in: यह ईमेल वेबिनार के 1 घंटे बाद भेजा जाना चाहिए । ..
hr: Ova e-pošta mora biti poslana 1 sat nakon vebinara...
hu_hu: Ezt az e-mailt a webinárium után 1 órával kell kiküldeni...
it_it: Questa e-mail dovrebbe essere inviata 1 ora dopo il webinar...
ja: このメールは、ウェビナーの1時間後に送信されるはずです...。
nb_no: Denne e-posten skal sendes ut 1 time etter webinaret ...
nl_nl: Deze e-mail moet 1 uur na het webinar verstuurd worden...
pl_pl: Ten e-mail powinien zostać wysłany 1 godzinę po webinarze...
pt_br: Este e-mail deve ser enviado 1 hora após o webinar...
ru_ru: Это письмо должно быть отправлено через 1 час после вебинара...
tr_tr: Bu e-posta web seminerinden 1 saat sonra gönderilmelidir...
uk: Цей електронний лист повинен бути відправлений через 1 годину після вебінару...
zh_cn: 这封邮件应该在网络研讨会结束后1小时发送...

source: This email should be sent out 1 hour before the webinar...
de_de: Diese E-Mail sollte 1 Stunde vor dem Webinar verschickt werden...
es_mx: Este correo electrónico debe enviarse 1 hora antes del seminario web...
fr_fr: Cet e-mail doit être envoyé 1 heure avant le webinaire...
hi_in: यह ईमेल वेबिनार से 1 घंटे पहले भेजा जाना चाहिए । ..
hr: Ova e-pošta mora biti poslana 1 sat prije početka vebinara...
hu_hu: Ezt az e-mailt a webinárium előtt 1 órával kell kiküldeni...
it_it: Questa e-mail dovrebbe essere inviata 1 ora prima del webinar...
ja: このメールは、ウェビナーの1時間前に送信してください...
nb_no: Denne e-posten skal sendes ut 1 time før webinaret ...
nl_nl: Deze e-mail moet 1 uur voor het webinar verstuurd worden...
pl_pl: Ten e-mail powinien zostać wysłany na 1 godzinę przed webinarem...
pt_br: Este e-mail deve ser enviado 1 hora antes do webinar...
ru_ru: Это письмо должно быть отправлено за 1 час до начала вебинара...
tr_tr: Bu e-posta web seminerinden 1 saat önce gönderilmelidir...
uk: Цей електронний лист повинен бути відправлений за 1 годину до початку вебінару...
zh_cn: 这封邮件应该在网络研讨会召开前1小时发出...

source: This email should be sent out when the webinar is live...
de_de: Diese E-Mail sollte verschickt werden, wenn das Webinar live ist...
es_mx: Este correo electrónico debería enviarse cuando el seminario web esté en directo...
fr_fr: Cet e-mail doit être envoyé lorsque le webinaire est en direct...
hi_in: वेबिनार लाइव होने पर यह ईमेल भेजा जाना चाहिए । ..
hr: Ova e-pošta mora biti poslana tijekom emitiranja uživo...
hu_hu: Ezt az e-mailt akkor kell kiküldeni, amikor a webinárium élőben lesz...
it_it: Questa e-mail dovrebbe essere inviata quando il webinar è in diretta...
ja: このメールは、ウェビナーがライブになったときに送信されるはずです...。
nb_no: Denne e-posten skal sendes ut når webinaret er live...
nl_nl: Deze e-mail moet verstuurd worden als het webinar live is...
pl_pl: Ten e-mail powinien zostać wysłany, gdy webinar jest na żywo...
pt_br: Este e-mail deve ser enviado quando o webinar for ao vivo.
ru_ru: Это письмо должно быть отправлено в момент проведения вебинара...
tr_tr: Bu e-posta web semineri yayınlandığında gönderilmelidir...
uk: Цей електронний лист повинен бути відправлений під час вебінару в прямому ефірі...
zh_cn: 这封邮件应该在网络研讨会直播时发出...

source: This feature creates a live webinar experience for your audience.
de_de: Diese Funktion schafft ein Live-Webinar-Erlebnis für dein Publikum.
es_mx: Esta función crea una experiencia de seminario web en vivo para su audiencia.
fr_fr: Cette fonction crée une expérience de webinaire en direct pour votre public.
hi_in: यह सुविधा आपके दर्शकों के लिए एक लाइव वेबइनर अनुभव बनाती है।
hr: Ova funkcija stvara webinar doživljaj za vašu publiku.
hu_hu: Ez a funkció élő webináriumot hoz létre a közönség számára.
it_it: Questa funzione crea un'esperienza di webinar dal vivo per il vostro pubblico.
ja: この機能により、オーディエンスにライブウェビナーを体験してもらうことができます。
nb_no: Denne funksjonen skaper en live webinaropplevelse for publikum.
nl_nl: Deze functie creëert een live webinar ervaring voor je publiek.
pl_pl: Ta funkcja tworzy doświadczenie webinaru na żywo dla Twoich odbiorców.
pt_br: Esta característica cria uma experiência de webinar ao vivo para seu público.
ru_ru: Эта функция создает для вашей аудитории эффект живого вебинара.
tr_tr: Bu özellik, izleyicileriniz için canlı bir web semineri deneyimi yaratır.
uk: Ця функція створює живий вебінарний досвід для вашої аудиторії.
zh_cn: 这一功能为你的听众创造了一个现场网络研讨会的体验。

source: This is a block for the webinar information, quick snap shot...
de_de: Dies ist der Block für die Webinar-Informationen, eine schnelle Momentaufnahme...
es_mx: Este es un bloque para la información del seminario web, un vistazo rápido...
fr_fr: Il s'agit d'un bloc pour l'information sur le webinaire, une photo rapide...
hi_in: यह वेबिनार जानकारी, त्वरित स्नैप शॉट के लिए एक ब्लॉक है । ..
hr: Ovo je blok za informacije o vebinaru, brzi snimak...
hu_hu: Ez egy blokk a webináriumi információkhoz, gyors pillanatfelvétel...
it_it: Questo è un blocco per le informazioni del webinar, un'istantanea veloce...
ja: これは、ウェビナー情報用のブロック、クイックスナップショット...
nb_no: Dette er en blokk for webinarinformasjon, et raskt øyeblikksbilde ...
nl_nl: Dit is een blok voor de webinar informatie, een snelle momentopname...
pl_pl: To jest blok do informacji o webinarze, szybki strzał...
pt_br: Este é um bloco para as informações do webinar, um tiro rápido...
ru_ru: Это блок для информации о вебинаре, быстрый снимок...
tr_tr: Bu, web semineri bilgileri için bir bloktur, hızlı çekim...
uk: Це блок для інформації про вебінар, швидкий знімок...
zh_cn: 这是一个用于网络研讨会信息的区块，快速拍摄...

source: This is a custom URL you want the button to go on the countdown page...
de_de: Dies ist eine benutzerdefinierte URL, unter der die Schaltfläche auf der Countdown-Seite angezeigt werden soll...
es_mx: Esta es una URL personalizada que quiere que el botón vaya en la página de la cuenta atrás...
fr_fr: Il s'agit d'une URL personnalisée où vous voulez que le bouton soit placé sur la page du compte à rebours...
hi_in: यह एक कस्टम यूआरएल है जिसे आप बटन को उलटी गिनती पृष्ठ पर जाना चाहते हैं । ..
hr: Ovo je prilagođena adresa za koju želite da gumb ide na stranicu za odbrojavanje...
hu_hu: Ez egy egyéni URL, ahová a gombot a visszaszámláló oldalon szeretné helyezni...
it_it: Questo è un URL personalizzato che vuoi che il pulsante vada sulla pagina del conto alla rovescia...
ja: これは、カウントダウンページでボタンを移動させたいカスタムURLです...
nb_no: Dette er en egendefinert URL du vil at knappen skal gå til på nedtellingssiden ...
nl_nl: Dit is een aangepaste URL waar de knop naar toe moet op de aftelpagina...
pl_pl: To jest niestandardowy adres URL, który chcesz, aby przycisk przeszedł na stronę odliczania....
pt_br: Esta é uma URL personalizada que você quer que o botão vá na página de contagem regressiva...
ru_ru: Это пользовательский URL-адрес, по которому кнопка будет переходить на страницу обратного отсчета...
tr_tr: Bu, düğmenin geri sayım sayfasında gitmesini istediğiniz özel bir URL'dir...
uk: Це спеціальна URL-адреса, за якою ви хочете, щоб кнопка переходила на сторінку зворотного відліку...
zh_cn: 这是你希望按钮在倒计时页面上的一个自定义URL...

source: This is a modal window
de_de: Dies ist ein PopUp Fenster
es_mx: Esta es una ventana modal
fr_fr: Il s'agit d'une fenêtre modale
hi_in: यह एक मोडल विंडो है
hr: To je modalni prozor
hu_hu: Ez egy modális ablak
it_it: Questa è una finestra modale
ja: これはモーダルウィンドウです
nb_no: Dette er et modalt vindu
nl_nl: Dit is een modaal venster
pl_pl: To jest okno modalne
pt_br: Esta é uma janela modal
ru_ru: Это модальное окно
tr_tr: Bu bir modal penceredir
uk: Це модальне вікно
zh_cn: 这是一个模式化的窗口

source: This is a raw optin form that you can use to integrate this webinar with other landing pages / plugins... adv. users
de_de: Dies ist ein raw Optin-Formular, das du verwenden kannst, um dieses Webinar auf anderen Landing Pages / Plugins zu integrieren... adv.
es_mx: Este es un formulario optin en bruto que puede utilizar para integrar este seminario web con otras páginas de aterrizaje / plugins... adv. usuarios
fr_fr: Il s'agit d'un formulaire d'optin brut que vous pouvez utiliser pour intégrer ce webinaire à d'autres pages d'atterrissage / plugins ... adv. les utilisateurs
hi_in: यह एक कच्चा ऑप्टिन फॉर्म है जिसका उपयोग आप इस वेबिनार को अन्य लैंडिंग पृष्ठों / प्लगइन्स के साथ एकीकृत करने के लिए कर सकते हैं । .. adv. उपयोगकर्ताओं
hr: Ovo je izvorni oblik inninsusa koji možete koristiti za integriranje ovog vebinara s drugim odredišnim stranicama / dodacima... adv. users
hu_hu: Ez egy nyers optin űrlap, amelyet arra használhat, hogy integrálja ezt a webináriumot más céloldalakkal / pluginekkel.... adv. felhasználókkal
it_it: Questo è un modulo optin grezzo che puoi usare per integrare questo webinar con altre landing page / plugin... adv
ja: これは、このウェビナーを他のランディングページ/プラグインと統合するために使用できる生のオプトインフォームです... アドバイス ユーザー
nb_no: Dette er et rå optin-skjema som du kan bruke til å integrere dette webinaret med andre destinasjonssider / plugins... adv. brukere
nl_nl: Dit is een onbewerkt optin formulier dat je kunt gebruiken om dit webinar te integreren met andere landingspagina's / plugins... adv. gebruikers
pl_pl: Jest to surowy formularz optin, którego możesz użyć do zintegrowania tego webinaru z innymi stronami docelowymi / wtyczkami... użytkownicy adv
pt_br: Esta é uma forma bruta de opt-in que você pode usar para integrar este webinar com outras páginas de desembarque / plugins... adv.. usuários
ru_ru: Это необработанная форма optin, которую вы можете использовать для интеграции этого вебинара с другими целевыми страницами / плагинами... adv. users
tr_tr: Bu, bu web seminerini diğer açılış sayfaları / eklentileri ile entegre etmek için kullanabileceğiniz ham bir optin formudur... kullanıcılar
uk: Це вихідна форма optin, яку Ви можете використовувати для інтеграції цього вебінару з іншими цільовими сторінками / плагінами ... adv. users
zh_cn: 这是一个原始的选择表格，你可以用来将这个网络研讨会与其他登陆页面/插件整合起来......建议用户

source: This is a reminder that the webinar you signed up for is tomorrow...
de_de: Dies ist eine Erinnerung daran, dass das Webinar, für das du dich angemeldet hast, morgen stattfindet...
es_mx: Esto es un recordatorio de que el seminario web al que te has apuntado es mañana...
fr_fr: Ceci est un rappel que le webinaire auquel vous vous êtes inscrit est demain...
hi_in: यह एक अनुस्मारक है कि आपने जिस वेबिनार के लिए साइन अप किया है वह कल है । ..
hr: To je podsjetnik da će se vebinar za koji ste se prijavili održati sutra...
hu_hu: Ez egy emlékeztető, hogy a webinárium, amire feliratkozott, holnap lesz...
it_it: Questo è un promemoria che il webinar a cui ti sei iscritto è domani...
ja: これは、あなたが申し込んだウェビナーが明日であることを知らせるものです...
nb_no: Dette er en påminnelse om at webinaret du meldte deg på, er i morgen...
nl_nl: Dit is een herinnering dat het webinar waarvoor je je inschreef morgen is...
pl_pl: To jest przypomnienie, że webinar, na który się zapisałeś, odbędzie się jutro...
pt_br: Este é um lembrete de que o webinar para o qual você se inscreveu é amanhã...
ru_ru: Это напоминание о том, что вебинар, на который вы записались, состоится завтра...
tr_tr: Bu, kaydolduğunuz web seminerinin yarın olduğunu hatırlatmak içindir...
uk: Це нагадування про те, що вебінар, на який ви записалися, відбудеться завтра...
zh_cn: 这是一个提醒，你报名参加的网络研讨会是在明天...

source: This is a txt msg that is sent out 1 hour before live...
de_de: Dies ist eine SMS, die 1 Stunde vor der Live-Schaltung verschickt wird...
es_mx: Se trata de un mensaje de texto que se envía 1 hora antes del directo...
fr_fr: C'est un SMS qui est envoyé une heure avant le direct...
hi_in: यह एक टेक्स्ट संदेश है जिसे लाइव से 1 घंटे पहले भेजा जाता है । ..
hr: To je tekstualna poruka koja se šalje 1 sat prije emitiranja uživo...
hu_hu: Ez egy txt msg, amelyet 1 órával az élő adás előtt küldünk ki...
it_it: Questo è un messaggio di testo che viene inviato 1 ora prima della diretta...
ja: これはライブの1時間前に送信されるテキストメッセージです...
nb_no: Dette er en tekstmelding som sendes ut 1 time før direkte...
nl_nl: Dit is een txt-bericht dat 1 uur voor live verstuurd wordt...
pl_pl: To jest txt msg, który jest wysyłany na 1 godzinę przed live...
pt_br: Este é um txt msg que é enviado 1 hora antes de viver...
ru_ru: Это сообщение в формате txt, которое рассылается за 1 час до начала прямого эфира...
tr_tr: Bu, canlı yayından 1 saat önce gönderilen bir txt mesajıdır...
uk: Це текстове повідомлення, яке відправляється за 1 годину до прямого ефіру...
zh_cn: 这是一个在直播前1小时发出的短信...

source: This is a txt msg that is sent out before live...
de_de: Dies ist eine Textnachricht, die vor dem Live...
es_mx: Se trata de un mensaje de texto que se envía antes de la transmisión...
fr_fr: C'est un message texte qui est envoyé avant le direct...
hi_in: यह एक टेक्स्ट संदेश है जिसे लाइव से पहले भेजा जाता है । ..
hr: To je tekstualna poruka koja se šalje prije prijenosa uživo...
hu_hu: Ez egy txt üzenet, amelyet az élő adás előtt küldünk ki...
it_it: Questo è un messaggio di testo che viene inviato prima della diretta...
ja: これは、ライブ前に送信されるテキストメッセージです。
nb_no: Dette er en tekstmelding som sendes ut før live...
nl_nl: Dit is een txt-bericht dat verstuurd wordt voordat live...
pl_pl: To jest txt msg, który jest wysyłany przed live...
pt_br: Este é um txt msg que é enviado antes de viver...
ru_ru: Это сообщение в формате txt, которое отправляется перед прямым эфиром...
tr_tr: Bu, canlı yayından önce gönderilen bir txt mesajıdır...
uk: Це текстове повідомлення, яке відправляється перед прямою трансляцією...
zh_cn: 这是在直播前发出的Txt msg...

source: This is also used for the thank you page for the CTA area there...
de_de: Sie wird auch für die Dankeseite für den dortigen Call-To-Action-Bereich verwendet...
es_mx: Esto también se utiliza para la página de agradecimiento para el área de CTA allí...
fr_fr: Ceci est également utilisé pour la page de remerciement pour la zone CTA qui s'y trouve...
hi_in: इसका उपयोग वहां के सीटीए क्षेत्र के लिए धन्यवाद पृष्ठ के लिए भी किया जाता है । ..
hr: Također se koristi za stranicu zahvale za tamošnje područje...
hu_hu: Ezt használják a köszönöm oldalra is a CTA területhez....
it_it: Questo è anche usato per la pagina di ringraziamento per l'area CTA lì...
ja: これは、そこのCTAエリアのサンキューページにも使われているのですが...。
nb_no: Dette brukes også til takkesiden for CTA-området der ...
nl_nl: Dit wordt ook gebruikt voor de bedankpagina voor het CTA gebied daar...
pl_pl: Jest to również używane na stronie z podziękowaniami dla obszaru CTA tam...
pt_br: Isto também é usado para a página de agradecimento da área CTA lá...
ru_ru: Это также используется на странице благодарности для CTA-области...
tr_tr: Bu aynı zamanda oradaki CTA alanı için teşekkür sayfası için de kullanılır...
uk: Це також використовується для сторінки подяки за область CTA там...
zh_cn: 这也被用于感谢页面的CTA区域。

source: This is an area for custom CSS code you can add to the page...
de_de: In diesem Feld kannst du benutzerdefinierten CSS-Code in die Seite einfügen...
es_mx: Esta es un área para el código CSS personalizado que puedes añadir a la página...
fr_fr: Il s'agit d'une zone pour le code CSS personnalisé que vous pouvez ajouter à la page...
hi_in: यह कस्टम सीएसएस कोड के लिए एक क्षेत्र है जिसे आप पृष्ठ पर जोड़ सकते हैं । ..
hr: Ovo je područje prilagođenog koda za indeks koji možete dodati na stranicu...
hu_hu: Ez egy olyan terület, ahol egyéni CSS kódot adhatsz hozzá az oldalhoz...
it_it: Questa è un'area per il codice CSS personalizzato che puoi aggiungere alla pagina...
ja: ページに追加できるカスタムCSSコードのためのエリアです...
nb_no: Dette er et område for egendefinert CSS-kode du kan legge til på siden...
nl_nl: Dit is een gebied voor aangepaste CSS code die je aan de pagina kunt toevoegen...
pl_pl: Jest to obszar dla niestandardowego kodu CSS, który można dodać do strony...
pt_br: Esta é uma área para código CSS personalizado que você pode adicionar à página...
ru_ru: Это область для пользовательского кода CSS, который можно добавить на страницу...
tr_tr: Bu, sayfaya ekleyebileceğiniz özel CSS kodu için bir alandır...
uk: Це область для користувацького CSS-коду, який ви можете додати на сторінку...
zh_cn: 这是一个自定义CSS代码的区域，你可以将其添加到页面上...

source: This is an area for custom JS code you can add to the page, displayed in the HEAD tag...
de_de: In diesem Feld kannst du benutzerdefinierten JS-Code in deine Seite einfügen, der im HEAD-Tag eingebunden wird...
es_mx: Esta es un área para el código JS personalizado que puede añadir a la página, que se muestra en la etiqueta HEAD...
fr_fr: Il s'agit d'une zone pour le code JS personnalisé que vous pouvez ajouter à la page, affichée dans la balise HEAD...
hi_in: यह कस्टम जेएस कोड के लिए एक क्षेत्र है जिसे आप पृष्ठ पर जोड़ सकते हैं, जो हेड टैग में प्रदर्शित होता है । ..
hr: Ovo je područje za prilagođeni kod za indeks koji možete dodati na stranicu prikazanu u oznaci za indeks...
hu_hu: Ez egy olyan terület, ahol egyéni JS kódot adhatsz hozzá az oldalhoz, amely a HEAD tagben jelenik meg...
it_it: Questa è un'area per il codice JS personalizzato che puoi aggiungere alla pagina, visualizzato nel tag HEAD...
ja: HEADタグ内に表示される、ページに追加できるカスタムJSコードのためのエリアです...
nb_no: Dette er et område for egendefinert JS-kode du kan legge til på siden, som vises i HEAD-taggen ...
nl_nl: Dit is een gebied voor aangepaste JS code die je aan de pagina kunt toevoegen, weergegeven in het HEAD label...
pl_pl: Jest to obszar dla niestandardowego kodu JS, który można dodać do strony, wyświetlany w znaczniku HEAD...
pt_br: Esta é uma área para código JS personalizado que você pode adicionar à página, exibida na etiqueta HEAD...
ru_ru: Это область для пользовательского JS-кода, который вы можете добавить на страницу, отображаемого в теге HEAD....
tr_tr: Bu, HEAD etiketinde görüntülenen, sayfaya ekleyebileceğiniz özel JS kodu için bir alandır...
uk: Це область для користувацького JS-коду, який ви можете додати на сторінку, що відображається в тезі HEAD...
zh_cn: 这是你可以添加到页面的自定义JS代码的区域，在HEAD标签中显示...

source: This is custom html you can have for the timed area which will show under the replay...
de_de: Dies ist benutzerdefiniertes HTML, das du für den zeitgesteuerten Bereich nutzen kannst, der unter der Video-Aufzeichnung angezeigt wird...
es_mx: Este es el html personalizado que puedes tener para el área temporizada que se mostrará bajo la repetición...
fr_fr: C'est le html personnalisé que vous pouvez avoir pour la zone chronométrée qui s'affichera sous le replay...
hi_in: यह कस्टम एचटीएमएल है जो आपके पास समयबद्ध क्षेत्र के लिए हो सकता है जो रीप्ले के तहत दिखाई देगा । ..
hr: Ovo je prilagođeni kod koji možete koristiti za vremensku domenu koja će se pojaviti ispod reprodukcije...
hu_hu: Ez az egyéni html, amit az időzített területhez kaphatsz, ami a visszajátszás alatt fog megjelenni...
it_it: Questo è l'html personalizzato che puoi avere per l'area cronometrata che mostrerà sotto il replay...
ja: これは、リプレイの下に表示されるタイムアウト領域に設定できるカスタムhtmlです...
nb_no: Dette er tilpasset html du kan ha for det tidsbestemte området som vises under avspillingen ...
nl_nl: Dit is aangepaste html die je kunt hebben voor het getimede gebied dat onder de replay getoond wordt...
pl_pl: To jest niestandardowy html, który możesz mieć dla obszaru czasowego, który pokaże się pod powtórką...
pt_br: Este é o html personalizado que você pode ter para a área cronometrada que será mostrada sob a repetição...
ru_ru: Это пользовательский html, который можно использовать для области с таймером, которая будет отображаться под воспроизведением...
tr_tr: Bu, tekrar oynatmanın altında gösterilecek olan zamanlanmış alan için sahip olabileceğiniz özel html'dir ...
uk: Це користувальницький html-код, який ви можете використовувати для тимчасової області, яка буде відображатися під відтворенням...
zh_cn: 这是你可以为计时区定制的html，它将显示在回放之下。
