Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Your spam test email from WebinarIgnition was successfully sent. Go back to mail-tester.com and click on 'Then check your score' to see the results.
de_de: Deine Spam-Test-E-Mail von WebinarIgnition wurde erfolgreich versendet. Gehe zurück zu mail-tester.com und klicke auf 'Then check your score', um die Ergebnisse zu sehen.
es_mx: Su correo electrónico de prueba de spam de WebinarIgnition fue enviado con éxito. Vuelva a mail-tester.com y haga clic en "A continuación, compruebe su puntuación" para ver los resultados.
fr_fr: Votre e-mail de test de spam de WebinarIgnition a été envoyé avec succès. Retournez sur mail-tester.com et cliquez sur "Vérifiez votre score" pour voir les résultats.
hi_in: वेबिनाराइग्निशन से आपका स्पैम परीक्षण ईमेल सफलतापूर्वक भेजा गया था । वापस जाओ mail-tester.com और परिणाम देखने के लिए 'फिर अपना स्कोर जांचें' पर क्लिक करें ।
hr: Vaša testna e-pošta s neželjenom poštom od Alsina uspješno je poslana. Povratak na mail-tester.com i kliknite na gumb "zatim provjerite svoj rezultat" da biste vidjeli rezultate.
hu_hu: A WebinarIgnition spam teszt e-mailje sikeresen elküldésre került. Menjen vissza a mail-tester.com oldalra, és kattintson a 'Akkor ellenőrizze a pontszámát' gombra az eredmények megtekintéséhez.
it_it: La tua email di prova spam da WebinarIgnition è stata inviata con successo. Torna su mail-tester.com e clicca su 'Poi controlla il tuo punteggio' per vedere i risultati.
ja: WebinarIgnitionからのスパムテストメールが正常に送信されました。mail-tester.comに戻り、「Then check your score」をクリックすると、結果を見ることができます。
nb_no: Søppelposttesten din fra WebinarIgnition ble sendt. Gå tilbake til mail-tester.com og klikk på "Then check your score" for å se resultatene.
nl_nl: Je spam-test e-mail van WebinarIgnition is met succes verzonden. Ga terug naar mail-tester.com en klik op 'Controleer dan je score' om de resultaten te zien.
pl_pl: Twój spam testowy e-mail od WebinarIgnition został pomyślnie wysłany. Wróć do mail-tester.com i kliknij na "Sprawdź swój wynik", aby zobaczyć wyniki.
pt_br: Seu e-mail de teste de spam do WebinarIgnition foi enviado com sucesso. Volte para mail-tester.com e clique em 'Em seguida, verifique sua pontuação' para ver os resultados.
ru_ru: Ваше письмо с тестом спама от WebinarIgnition было успешно отправлено. Вернитесь на сайт mail-tester.com и нажмите "Затем проверьте результат", чтобы увидеть результаты.
tr_tr: WebinarIgnition'dan gelen spam test e-postanız başarıyla gönderildi. Mail-tester.com adresine geri dönün ve sonuçları görmek için 'Sonra puanınızı kontrol edin' seçeneğine tıklayın.
uk: Ваш тестовий лист на спам від WebinarIgnition був успішно відправлений. Повернутися до mail-tester.com і натисніть на кнопку "потім перевірте свій результат", щоб побачити результати.
zh_cn: 您的来自WebinarIgnition的垃圾邮件测试邮件已成功发送。回到mail-tester.com，点击 "然后检查你的分数 "来查看结果。

source: Your Special Gift:
de_de: Dein besonderes Geschenk:
es_mx: Tu regalo especial:
fr_fr: Votre cadeau spécial :
hi_in: आपका विशेष उपहार:
hr: Vaš Poseban Dar:
hu_hu: Az Ön különleges ajándéka:
it_it: Il tuo regalo speciale:
ja: あなたの特別な贈り物：
nb_no: Din spesielle gave:
nl_nl: Je speciale geschenk:
pl_pl: Twój specjalny prezent:
pt_br: Seu Presente Especial:
ru_ru: Ваш особый подарок:
tr_tr: Özel Hediyeniz:
uk: Ваш Особливий Подарунок:
zh_cn: 你的特别礼物。

source: Your Timezone translation
de_de: Übersetzung deiner Zeitzone
es_mx: Su traducción de la zona horaria
fr_fr: Traduction de votre fuseau horaire
hi_in: आपका टाइमज़ोन अनुवाद
hr: Prevođenje vaše vremenske zone
hu_hu: Az Ön időzóna fordítása
it_it: La traduzione del tuo fuso orario
ja: タイムゾーンの翻訳
nb_no: Tidssone-oversettelsen din
nl_nl: Vertaling van je tijdzone
pl_pl: Tłumaczenie Twojej strefy czasowej
pt_br: Sua tradução do fuso horário
ru_ru: Перевод вашего часового пояса
tr_tr: Saat Dilimi çeviriniz
uk: Переклад вашого часового поясу
zh_cn: 您的时区翻译

source: Your Webinar Title
de_de: Dein Webinartitel
es_mx: El título de su seminario web
fr_fr: Titre de votre webinaire
hi_in: आपका वेबिनार शीर्षक
hr: Ime Vašeg Vebinara
hu_hu: Az Ön webináriumának címe
it_it: Il tuo titolo del webinar
ja: ウェビナーのタイトル
nb_no: Tittelen på webinaret ditt
nl_nl: Titel van je webinar
pl_pl: Tytuł Twojego webinaru
pt_br: Seu título no Webinar
ru_ru: Название вашего вебинара
tr_tr: Web Semineri Başlığınız
uk: Назва Вашого Вебінару
zh_cn: 您的网络研讨会标题

source: Your Webinar URL
de_de: Deine Webinar URL
es_mx: Su URL del seminario web
fr_fr: L'URL de votre webinaire
hi_in: अपने Webinar URL
hr: E-mail: <URL>
hu_hu: Az Ön webináriumának URL címe
it_it: L'URL del tuo webinar
ja: あなたのウェビナーのURL
nb_no: Webinar-URL-en din
nl_nl: Je webinar URL
pl_pl: Adres URL Twojego webinaru
pt_br: Seu URL de Webinar
ru_ru: URL-адрес вашего вебинара
tr_tr: Web Semineri URL'niz
uk: URL - адреса Вашого вебінару
zh_cn: 您的网络研讨会网址

source: Your WebinarIgnition SMTP settings failed in the last attempt to use them. Webinarignition will not try using them from now on.
de_de: Deine WebinarIgnition SMTP-Einstellungen sind beim letzten Versuch, sie zu verwenden, fehlgeschlagen. Webinarignition wird von nun an nicht mehr verwenden.
es_mx: Su configuración SMTP de WebinarIgnition falló en el último intento de utilizarla. Webinarignition no intentará utilizarlos a partir de ahora.
fr_fr: Vos paramètres SMTP de WebinarIgnition ont échoué lors de la dernière tentative d'utilisation. Webinarignition n'essaiera pas de les utiliser à partir de maintenant.
hi_in: आपकी वेबिनाराइग्निशन एसएमटीपी सेटिंग्स उनका उपयोग करने के अंतिम प्रयास में विफल रही । वेबिनाराइग्निशन अब से उनका उपयोग करने का प्रयास नहीं करेगा ।
hr: Vaše postavke Alinea nisu uspjele kad ste ih zadnji put pokušali koristiti. Od tog trenutka, Inersi ih neće pokušati iskoristiti.
hu_hu: A WebinarIgnition SMTP-beállításai a legutóbbi használati kísérlet során nem sikerültek. A Webinarignition mostantól nem próbálja meg használni őket.
it_it: Le tue impostazioni SMTP di WebinarIgnition sono fallite nell'ultimo tentativo di usarle. Webinarignition non cercherà di usarle d'ora in poi.
ja: WebinarIgnition の SMTP 設定は、最後に使用しようとしたときに失敗しました。Webinarignitionは今後、これらの設定を使用しようとしません。
nb_no: WebinarIgnition SMTP-innstillingene dine mislyktes i det siste forsøket på å bruke dem. Webinarignition vil ikke prøve å bruke dem fra nå av.
nl_nl: Je WebinarIgnition SMTP instellingen zijn mislukt bij de laatste poging om ze te gebruiken. Webinarignition zal ze vanaf nu niet meer proberen te gebruiken.
pl_pl: Twoje ustawienia SMTP WebinarIgnition nie powiodły się podczas ostatniej próby ich użycia. Od tej pory Webinarignition nie będzie próbował ich używać.
pt_br: Suas configurações do WebinarIgnition SMTP falharam na última tentativa de usá-las. O Webinarignition não tentará usá-las a partir de agora.
ru_ru: Ваши настройки WebinarIgnition SMTP не сработали при последней попытке их использования. С этого момента Webinarignition не будет пытаться их использовать.
tr_tr: WebinarIgnition SMTP ayarlarınız son kullanım denemesinde başarısız oldu. Webinarignition bundan sonra bunları kullanmayı denemeyecektir.
uk: Ваші налаштування SMTP WebinarIgnition завершилися помилкою при останній спробі їх використання. З цього моменту Webinarignition не намагатиметься їх використовувати.
zh_cn: 您的WebinarIgnition SMTP设置在上次尝试使用时失败了。从现在开始，Webinarignition将不会尝试使用它们。

source: Your WebinarIgnition SMTP settings have been migrated. You can find the new settings <a href="/wp-admin/admin.php?page=webinarignition_settings">here</a>
de_de: Deine WebinarIgnition SMTP-Einstellungen wurden migriert/umgezogen. Du kannst die neuen Einstellungen <a href="/wp-admin/admin.php?page=webinarignition_settings">hier</a> finden
es_mx: Su configuración SMTP de WebinarIgnition ha sido migrada. Puede encontrar la nueva configuración <a href="/wp-admin/admin.php?page=webinarignition_settings">aquí</a>
fr_fr: Vos paramètres SMTP de WebinarIgnition ont été migrés. Vous pouvez trouver les nouveaux paramètres <a href="/wp-admin/admin.php?page=webinarignition_settings">ici</a>
hi_in: आपकी वेबिनाराइग्निशन एसएमटीपी सेटिंग्स माइग्रेट कर दी गई हैं । आप नई सेटिंग्स पा सकते हैं <a href="/wp-admin/admin.php?page=webinarignition_settings">यहाँ</a>
hr: Vaše su postavke za ALINSUSA prenesene. Možete provjeriti nove postavke <a href="/wp-admin/admin.php?page=webinarignition_settings">ovdje</a>
hu_hu: A WebinarIgnition SMTP beállításai át lettek migrálva. Az új beállításokat <a href="/wp-admin/admin.php?page=webinarignition_settings">itt</a> találja
it_it: Le impostazioni SMTP di WebinarIgnition sono state migrate. Puoi trovare le nuove impostazioni <a href="/wp-admin/admin.php?page=webinarignition_settings">qui</a>
ja: WebinarIgnition の SMTP 設定は移行されました。新しい設定は<a href="/wp-admin/admin.php?page=webinarignition_settings">こちら</a>で確認できます。
nb_no: SMTP-innstillingene for WebinarIgnition har blitt migrert. Du finner de nye innstillingene <a href="/wp-admin/admin.php?page=webinarignition_settings">her</a>
nl_nl: Je WebinarIgnition SMTP instellingen zijn gemigreerd. Je kunt de nieuwe instellingen <a href="/wp-admin/admin.php?page=webinarignition_settings">hier</a> vinden
pl_pl: Twoje ustawienia SMTP WebinarIgnition zostały zmigrowane. Możesz znaleźć nowe ustawienia <a href="/wp-admin/admin.php?page=webinarignition_settings">tutaj</a>
pt_br: Suas configurações do WebinarIgnition SMTP foram migradas. Você pode encontrar as novas configurações <a href="/wp-admin/admin.php?page=webinarignition_settings">here</a>
ru_ru: Ваши настройки WebinarIgnition SMTP были перенесены. Вы можете найти новые настройки <a href="/wp-admin/admin.php?page=webinarignition_settings">здесь</a>
tr_tr: WebinarIgnition SMTP ayarlarınız taşındı. Yeni ayarları <a href="/wp-admin/admin.php?page=webinarignition_settings">burada</a> bulabilirsiniz
uk: Ваші налаштування SMTP WebinarIgnition були перенесені. Ви можете ознайомитися з новими настройками <a href="/wp-admin/admin.php?page=webinarignition_settings">тут</a>
zh_cn: 您的WebinarIgnition SMTP设置已经被迁移。您可以在这里找到新的设置<a href="/wp-admin/admin.php?page=webinarignition_settings"></a>。

source: YOUR<br/>TIMEZONE
de_de: DEINE<br/> ZEITZONE
es_mx: TU<br/>ZONA HORARIA
fr_fr: VOTRE<br/>TIMEZONE
hi_in: अपने<br/>समय क्षेत्र
hr: Vaša vremenska zona
hu_hu: AZ ÖN<br/>IDŐZONA
it_it: IL TUO<br/>FUSO ORARIO
ja: あなたの<br/>タイムゾーン
nb_no: DIN<br/>TIDSONE
nl_nl: UW<br/>TIMEZONE
pl_pl: TWOJA<br/>STREFA CZASOWA
pt_br: SUA<br/>TIMEZONE
ru_ru: ВАША<br/>ВРЕМЕННАЯ ЗОНА
tr_tr: SİZİN<br/>ZAMAN BÖLGENİZ
uk: Ваш часовий ПОЯС<br / >
zh_cn: 您的<br/>时区

source: {1} is loading.
de_de: {1} wird geladen.
es_mx: {1}se está cargando.
fr_fr: {1} est en cours de chargement.
hi_in: {1} लोड हो रहा है ।
hr: {1} se učitava.
hu_hu: {1} betöltődik.
it_it: {1} sta caricando.
ja: {1}はロード中です。
nb_no: {1} lastes inn.
nl_nl: {1} wordt geladen.
pl_pl: {1} ładuje się.
pt_br: {1} está carregando.
ru_ru: {1} загружается.
tr_tr: {1} yükleniyor.
uk: {1} завантажується.
zh_cn: {1}正在加载。

source: FluentCRM
hi_in: Fluentcrm के बारे में
hr: Sljedeći Fluentcrm
ja: FluentCRM（フルーエントシーアールエム
zh_cn: 畅捷通CRM

source: iCal / Outlook
hi_in: आईसीएएल / आउटलुक
pt_br: iCal / Perspectivas

source: Saleswonder.biz
ja: セールスワンダー.ビズ

source: WooCommerce
ja: WooCommerce（ウーコマース

source: host@example.com
de_de: host@beispiel.de

source: host_member_email@example.com
de_de: gastgeber_mitglieds_email@beispiel.de

source: http://yoursite.com/background-image.png
de_de: https://deineseite.de/hintergrund-bild.png

source: http://yoursite.com/banner-bg.png
de_de: https://deineseite.de//banner-hg.png

source: http://yoursite.com/banner-image.png
de_de: https://deineseite.de/banner-bild.png

source: http://yoursite.com/cta-image.png
de_de: https://deineseite.de/cta-bild.png

source: http://yoursite.com/custom-optin-image.png
de_de: https://deineseite.de/dein-opt-in-Bild.png

source: http://yoursite.com/webinar-name
de_de: https://deineseite.de/webinar-name

source: john.doe@maildomain.com
de_de: john.doe@maildomain.de

source: john.smith@gmail.com
de_de: hans.mustermann@gmail.com
