Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: Setup for the video that is played on the webinar replay page...
de_de: Einstellungen für das Video, das auf der Webinar-Wiedergabeseite abgespielt wird...
es_mx: Configuración del vídeo que se reproduce en la página de reproducción del seminario web...
fr_fr: Configuration de la vidéo qui est jouée sur la page de rediffusion du webinaire...
hi_in: वेबिनार रीप्ले पेज पर चलाए जाने वाले वीडियो के लिए सेटअप । ..
hr: Postavljanje videozapisa koji se reproducira na stranici za reprodukciju vebinara...
hu_hu: A webinárium visszajátszási oldalán lejátszott videó beállításai...
it_it: Impostazione per il video che viene riprodotto sulla pagina di replay del webinar...
ja: ウェビナー再生ページで再生されるビデオの設定...
nb_no: Oppsett for videoen som spilles av på siden for avspilling av webinaret...
nl_nl: Setup voor de video die wordt afgespeeld op de webinar replay pagina...
pl_pl: Ustawienia filmu odtwarzanego na stronie powtórki webinaru...
pt_br: Configuração para o vídeo que é reproduzido na página de reprodução do webinar...
ru_ru: Настройка видео, воспроизводимого на странице воспроизведения вебинара...
tr_tr: Web semineri tekrar oynatma sayfasında oynatılan video için kurulum...
uk: Налаштування відео, яке відтворюється на сторінці відтворення вебінару...
zh_cn: 为网络研讨会回放页面上播放的视频进行设置...

source: Setup period for checking new answers in seconds.
de_de: Zeitraum für die Überprüfung neuer Antworten in Sekunden einstellen.
es_mx: Periodo de configuración para la comprobación de nuevas respuestas en segundos.
fr_fr: Mise en place d'une période de vérification des nouvelles réponses en quelques secondes.
hi_in: सेकंड में नए उत्तरों की जांच के लिए सेटअप अवधि ।
hr: Razdoblje prilagodbe za provjeru novih odgovora u sekundama.
hu_hu: Az új válaszok ellenőrzésének beállítási időszaka másodpercekben.
it_it: Periodo di impostazione per il controllo delle nuove risposte in pochi secondi.
ja: 新しい回答をチェックする期間を数秒で設定。
nb_no: Oppsettperiode for kontroll av nye svar på få sekunder.
nl_nl: Instelperiode voor het controleren van nieuwe antwoorden in seconden.
pl_pl: Ustawienie okresu sprawdzania nowych odpowiedzi w ciągu kilku sekund.
pt_br: Período de configuração para verificação de novas respostas em segundos.
ru_ru: Установка периода проверки новых ответов занимает считанные секунды.
tr_tr: Yeni yanıtları saniyeler içinde kontrol etmek için ayarlama süresi.
uk: Період налаштування для перевірки нових відповідей в секундах.
zh_cn: 检查新答案的设置周期为几秒钟。

source: Setup tabs in side area on modern webinar template
de_de: Tabs im Seitenbereich der moderner Webinar-Vorlage einrichten
es_mx: Configurar pestañas en el área lateral de la plantilla de seminario web moderno
fr_fr: Configuration des onglets dans la zone latérale du modèle de webinaire moderne
hi_in: आधुनिक वेबिनार टेम्पलेट पर साइड एरिया में सेटअप टैब
hr: Postavljanje kartica u bočnom području na modernom predlošku vebinara
hu_hu: Beállítás lapok az oldalsó területen a modern webinárium sablonon
it_it: Impostare le schede nell'area laterale sul modello moderno di webinar
ja: モダンなウェビナーテンプレートのサイドエリアにタブを設定する
nb_no: Oppsett av faner i sideområdet på moderne webinar-mal
nl_nl: Instelling van tabbladen in zijgebied op modern webinar sjabloon
pl_pl: Ustawienie zakładek w obszarze bocznym na nowoczesnym szablonie webinaru
pt_br: Abas de configuração na área lateral no moderno modelo de webinar
ru_ru: Настройка вкладок в боковой области на современном шаблоне вебинара
tr_tr: Modern web semineri şablonunda yan alanda sekmeler ayarlayın
uk: Вкладки Налаштування в бічній області на сучасному шаблоні вебінару
zh_cn: 在现代网络研讨会模板的侧面区域设置标签

source: Setup the timed action - order button / html...
de_de: Einrichten der zeitgesteuerten Aktion - Bestellbutton / html...
es_mx: Configurar la acción temporizada - botón de pedido / html...
fr_fr: Configurer l'action temporisée - bouton de commande / html...
hi_in: सेटअप समय पर कार्रवाई - आदेश बटन / html...
hr: Konfigurirajte privremeni gumb za naručivanje akcije / alineja...
hu_hu: Az időzített művelet beállítása - rendelés gomb / html...
it_it: Impostare l'azione temporizzata - pulsante d'ordine / html...
ja: 注文ボタン/html...というタイムリーなアクションを設定する。
nb_no: Konfigurer den tidsbestemte handlingen - bestillingsknapp / html...
nl_nl: Stel de getimede actie in - bestelknop / html...
pl_pl: Ustawienie akcji czasowej - przycisk zamówienia / html...
pt_br: Configurar a ação cronometrada - botão de ordem / html...
ru_ru: Настройка действия с таймером - кнопка заказа / html...
tr_tr: Zamanlanmış eylemi ayarlayın - sipariş düğmesi / html...
uk: Налаштуйте кнопку замовлення дій за часом / html...
zh_cn: 设置定时动作--订单按钮/HTML...

source: Setup timer (seconds) before user will be redirected to registration page. Minimum value should be 10 seconds
de_de: Lege den Timer (Sekunden) fest, bevor der Benutzer zur Registrierungsseite weitergeleitet wird. Der Mindestwert sollte 10 Sekunden betragen
es_mx: Configurar el temporizador (segundos) antes de que el usuario sea redirigido a la página de registro. El valor mínimo debe ser de 10 segundos
fr_fr: Définit le délai (secondes) avant que l'utilisateur ne soit redirigé vers la page d'enregistrement. La valeur minimale doit être de 10 secondes
hi_in: सेटअप टाइमर (सेकंड) उपयोगकर्ता से पहले पंजीकरण पृष्ठ पर पुनः निर्देशित किया जाएगा । न्यूनतम मूल्य 10 सेकंड होना चाहिए
hr: Postavite tajmer (sekunde) prije nego što korisnik bude preusmjeren na stranicu za prijavu. Minimalna vrijednost trebala bi biti 10 sekundi
hu_hu: Időzítő beállítása (másodperc), mielőtt a felhasználó átirányításra kerül a regisztrációs oldalra. A minimális érték 10 másodperc legyen
it_it: Imposta il timer (secondi) prima che l'utente venga reindirizzato alla pagina di registrazione. Il valore minimo dovrebbe essere 10 secondi
ja: 登録ページにリダイレクトされるまでのタイマー（秒）を設定します。最小値は10秒です。
nb_no: Oppsett av timer (sekunder) før brukeren blir omdirigert til registreringssiden. Minimumsverdien bør være 10 sekunder
nl_nl: Stel een timer in (seconden) voordat de gebruiker wordt doorgestuurd naar de registratiepagina. De minimumwaarde moet 10 seconden zijn
pl_pl: Ustawienie czasu (w sekundach), po którym użytkownik zostanie przekierowany na stronę rejestracji. Minimalna wartość powinna wynosić 10 sekund
pt_br: O timer de configuração (segundos) antes do usuário será redirecionado para a página de registro. O valor mínimo deve ser de 10 segundos
ru_ru: Установка таймера (секунд), после которого пользователь будет перенаправлен на страницу регистрации. Минимальное значение должно составлять 10 секунд
tr_tr: Kullanıcı kayıt sayfasına yönlendirilmeden önce zamanlayıcıyı (saniye) ayarlayın. Minimum değer 10 saniye olmalıdır
uk: Встановіть таймер (секунди), перш ніж користувач буде перенаправлений на сторінку реєстрації. Мінімальне значення має становити 10 секунд
zh_cn: 在用户被重定向到注册页面之前，设置定时器（秒）。最小值应该是10秒

source: Setup your integration with your Auto-Responder
de_de: Einrichten der Integration mit deinem Auto-Responder z.B. MailChimp, KlickTipp (Besser WP2LEADS WebinarIgniton Modul nutzen)
es_mx: Configure su integración con su Auto-Respuesta
fr_fr: Configurer votre intégration avec votre répondeur automatique
hi_in: अपने ऑटो-रिस्पॉन्डर के साथ अपना एकीकरण सेटअप करें
hr: Postavite integraciju s telefonskom sekretaricom
hu_hu: Állítsa be az integrációt az Auto-Responderrel
it_it: Imposta la tua integrazione con il tuo risponditore automatico
ja: オートレスポンダーとの統合を設定する
nb_no: Sett opp integrasjonen med din Auto-Responder
nl_nl: Stel je integratie met je Auto-Responder in
pl_pl: Skonfiguruj integrację z Twoim Auto-Responderem
pt_br: Configure sua integração com seu Auto-Responder
ru_ru: Настройте интеграцию с вашим автоответчиком
tr_tr: Otomatik Yanıtlayıcınız ile entegrasyonunuzu ayarlayın
uk: Налаштуйте інтеграцію з вашим автовідповідачем
zh_cn: 设置你与你的自动应答器的整合

source: Setup your thank you message / video / image for when they opt in and are on the thank you page...
de_de: Richte deine Dankesnachricht / dein Video / dein Bild ein, wenn du dich anmeldest und auf der Dankeseite bist...
es_mx: Configure su mensaje/vídeo/imagen de agradecimiento para cuando se inscriban y estén en la página de agradecimiento...
fr_fr: Configurez votre message / vidéo / image de remerciement pour le moment où ils choisissent de s'inscrire et se trouvent sur la page de remerciement...
hi_in: जब वे चुनते हैं और धन्यवाद पृष्ठ पर होते हैं, तो अपना धन्यवाद संदेश / वीडियो / छवि सेट करें । ..
hr: Postavite svoju zahvalnicu / videozapis / sliku u trenutku kada se prijave i nađu na stranici zahvalnosti...
hu_hu: Állítsd be a köszönő üzenetet / videót / képet, amikor a felhasználók belépnek és a köszönőoldalon vannak...
it_it: Imposta il tuo messaggio / video / immagine di ringraziamento per quando optano e sono sulla pagina di ringraziamento...
ja: オプトインしてサンキューページに来たときのために、サンキューメッセージ/ビデオ/画像を設定する。
nb_no: Sett opp takkemeldingen/videoen/bildet ditt for når de melder seg på og er på takkesiden...
nl_nl: Stel je bedankbericht / video / afbeelding in voor als ze zich aanmelden en op de bedankpagina komen...
pl_pl: Ustaw swoją wiadomość z podziękowaniem / wideo / obraz dla kiedy optują i są na stronie z podziękowaniem...
pt_br: Configure sua mensagem de agradecimento / vídeo / imagem para quando eles optarem por entrar e estiverem na página de agradecimento...
ru_ru: Настройте сообщение / видео / изображение для благодарности, когда они подписываются на рассылку и оказываются на странице благодарности...
tr_tr: Teşekkür mesajınızı / videonuzu / resminizi, kaydolup teşekkür sayfasına geldiklerinde kullanacakları şekilde ayarlayın...
uk: Налаштуйте своє подячне повідомлення / відео / зображення на той момент, коли вони зареєструються і опиняться на сторінці подяки...
zh_cn: 在他们选择加入并进入感谢页面时，设置你的感谢信息/视频/图片...

source: Share & Unlock Gift
de_de: Geschenk teilen & freischalten
es_mx: Compartir y desbloquear el regalo
fr_fr: Partager et débloquer un cadeau
hi_in: शेयर और अनलॉक उपहार
hr: Podijelite i otključajte poklon
hu_hu: Megosztás és feloldás ajándék
it_it: Condividi e sblocca regalo
ja: ギフトの共有とロック解除
nb_no: Del og lås opp gave
nl_nl: Deel & ontgrendel geschenk
pl_pl: Udostępnianie i odblokowywanie prezentów
ru_ru: Поделиться и разблокировать подарок
tr_tr: Paylaş & Hediyenin Kilidini Aç
uk: Поділіться та розблокуйте подарунок
zh_cn: 分享和解锁礼物

source: Share Gift section
de_de: Geschenk-Block teilen
es_mx: Compartir la sección de regalos
fr_fr: Section Cadeaux de partage
hi_in: शेयर उपहार अनुभाग
hr: Odjeljak "Podijeli poklon"
hu_hu: Ajándék megosztása szekció
it_it: Sezione Share Gift
ja: シェアギフト部門
nb_no: Del gave-delen
nl_nl: Deel Geschenk rubriek
pl_pl: Sekcja Share Gift
pt_br: Seção Share Gift
ru_ru: Раздел "Поделиться подарком
tr_tr: Hediye Paylaş bölümü
uk: Розділ "поділитися подарунками"
zh_cn: 分享礼物部分

source: Share Gift section without headings
de_de: Geschenk-Block teilen ohne Überschriften
es_mx: Compartir la sección de regalos sin títulos
fr_fr: Section Cadeau de partage sans titres
hi_in: शीर्षकों के बिना उपहार अनुभाग साझा करें
hr: Odjeljak "Podijeli poklon" bez naslova
hu_hu: Megosztás Ajándék szekció címsorok nélkül
it_it: Sezione Share Gift senza intestazioni
ja: 見出しのないシェアギフトのコーナー
nb_no: Del gave-delen uten overskrifter
nl_nl: Deel Geschenk sectie zonder koppen
pl_pl: Sekcja Share Gift bez nagłówków
pt_br: Seção Share Gift sem títulos
ru_ru: Поделиться Подарочный раздел без рубрик
tr_tr: Hediye bölümünü başlıksız paylaşın
uk: Розділ "поділитися подарунком" без заголовків
zh_cn: 没有标题的分享礼物部分

source: Share This Webinar & Unlock Free Report
de_de: Dieses Webinar teilen & kostenlosen Bericht freischalten
es_mx: Comparta este seminario web y obtenga un informe gratuito
fr_fr: Partagez ce webinaire et débloquez le rapport gratuit
hi_in: इस वेबिनार को साझा करें और मुफ्त रिपोर्ट अनलॉक करें
hr: Podijelite ovaj vebinar i dobijte besplatno izvješće
hu_hu: Ossza meg ezt a webináriumot és nyissa meg az ingyenes jelentést
it_it: Condividi questo webinar e sblocca il rapporto gratuito
ja: このウェビナーを共有し、無料レポートのロックを解除する
nb_no: Del dette webinaret og lås opp gratis rapport
nl_nl: Deel deze webinar & ontgrendel gratis rapport
pl_pl: Udostępnij ten webinar i odblokuj darmowy raport
pt_br: Compartilhar este Webinar & Desbloquear relatório gratuito
ru_ru: Поделитесь этим вебинаром и получите бесплатный отчет
tr_tr: Bu Webinar'ı Paylaşın ve Ücretsiz Raporun Kilidini Açın
uk: Поділіться Цим Вебінаром І Розблокуйте Безкоштовний Звіт
zh_cn: 分享本次网络研讨会并解锁免费报告

source: Share Unlock Settings
de_de: Freigabe-Einstellungen für Geschenk
es_mx: Compartir la configuración de desbloqueo
fr_fr: Partager les paramètres de déverrouillage
hi_in: अनलॉक सेटिंग्स साझा करें
hr: Podijelite postavke otključavanja
hu_hu: Feloldási beállítások megosztása
it_it: Condividi le impostazioni di sblocco
ja: ロック解除の設定を共有する
nb_no: Innstillinger for opplåsing av deling
nl_nl: Deel Ontgrendelingsinstellingen
pl_pl: Udostępnianie ustawień odblokowania
ru_ru: Поделиться настройками разблокировки
tr_tr: Kilit Açma Ayarlarını Paylaş
uk: Поділитися налаштуваннями розблокування
zh_cn: 分享解锁设置

source: Short
de_de: Kurz
es_mx: Corto
hi_in: लघु
hr: Kratki
hu_hu: Rövid
it_it: Breve
ja: ショート
nb_no: Kort
nl_nl: Kort
pl_pl: Krótka
pt_br: Curta
ru_ru: Короткий
tr_tr: Kısa
uk: Короткий
zh_cn: 短篇

source: Shortcodes styles
es_mx: Estilos de códigos cortos
fr_fr: Styles de shortcodes
hi_in: शॉर्टकोड शैलियाँ
hr: Stilovi kratkog koda
hu_hu: Shortcodes stílusok
it_it: Stili di codici brevi
ja: ショートコードのスタイル
nb_no: Stiler for kortkoder
nl_nl: Shortcodes stijlen
pl_pl: Style shortcodes
pt_br: Estilos de códigos curtos
ru_ru: Стили шорткодов
tr_tr: Kısa kod stilleri
uk: Стилі коротких кодів
zh_cn: 短码样式

source: Show
de_de: Anzeigen
es_mx: Mostrar
fr_fr: Afficher
hi_in: दिखाएँ
hr: Pokaži mi.
hu_hu: Mutasd meg a
it_it: Mostra
ja: ショー
nb_no: Vis
nl_nl: Toon
pl_pl: Pokaż
pt_br: Mostrar
ru_ru: Показать
tr_tr: Göster
uk: Показавши
zh_cn: 显示

source: Show _MENU_ entries
de_de: _MENU_ Einträge anzeigen
es_mx: Mostrar las entradas del _MENU_
fr_fr: Afficher les entrées du _MENU
hi_in: दिखाएँ _मेनू _ प्रविष्टियाँ
hr: Prikaži zapise _ INNINESE_
hu_hu: _MENU_ bejegyzések megjelenítése
it_it: Mostra le voci del _MENU_
ja: MENU_エントリーを表示する
nb_no: Vis _MENY_ oppføringer
nl_nl: Toon _MENU_ vermeldingen
pl_pl: Pokaż wpisy _MENU_
pt_br: Mostrar _MENU_ entradas
ru_ru: Показать записи _МЕНЮ_
tr_tr: _MENU_ girişlerini göster
uk: Показувати записи _МЕНЮ_
zh_cn: 显示_MENU_条目

source: Show Banner Area
de_de: Bannerbereich anzeigen
es_mx: Mostrar el área de la pancarta
fr_fr: Zone de la bannière de l'exposition
hi_in: बैनर क्षेत्र दिखाएं
hr: Prikaži Područje Bannera
hu_hu: Banner terület megjelenítése
it_it: Mostra area banner
ja: バナー表示エリア
nb_no: Vis bannerområde
nl_nl: Toon Banner Gebied
pl_pl: Obszar bannera pokazowego
pt_br: Mostrar área de banners
ru_ru: Область показа баннера
tr_tr: Afiş Alanını Göster
uk: Показати Область Банера
zh_cn: 显示标语区

source: Show button
de_de: Button anzeigen
es_mx: Botón de mostrar
fr_fr: Afficher le bouton
hi_in: दिखाएँ बटन
hr: Gumb Prikaži
hu_hu: Megjelenítés gomb
it_it: Mostra il pulsante
ja: ボタンを表示する
nb_no: Vis-knappen
nl_nl: Toon knop
pl_pl: Pokaż przycisk
pt_br: Mostrar botão
ru_ru: Показать кнопку
tr_tr: Düğmeyi göster
uk: Кнопка Показати
zh_cn: 显示按钮

source: Show controls
de_de: Steuerelemente anzeigen
es_mx: Mostrar controles
fr_fr: Afficher les contrôles
hi_in: नियंत्रण दिखाएं
hr: Prikaži kontrole
hu_hu: Vezérlőelemek megjelenítése
it_it: Mostra i controlli
ja: コントロールを表示する
nb_no: Vis kontroller
nl_nl: Toon bedieningselementen
pl_pl: Pokaż elementy sterujące
pt_br: Mostrar controles
ru_ru: Показать элементы управления
tr_tr: Kontrolleri göster
uk: Показати елементи керування
zh_cn: 显示控制

source: Show Countdown Timer
de_de: Countdown-Timer anzeigen
es_mx: Mostrar temporizador de cuenta atrás
fr_fr: Afficher le compte à rebours
hi_in: उलटी गिनती टाइमर दिखाएं
hr: Prikaži Odbrojavanje
hu_hu: Visszaszámláló időzítő megjelenítése
it_it: Mostra il timer del conto alla rovescia
ja: カウントダウンタイマーを表示する
nb_no: Vis nedtellingstimer
nl_nl: Toon afteltimer
pl_pl: Pokaż licznik
pt_br: Mostrar o cronômetro de contagem regressiva
ru_ru: Показать таймер обратного отсчета
tr_tr: Geri Sayım Sayacını Göster
uk: Показати Таймер Зворотного Відліку
zh_cn: 显示倒计时计时器

source: Show CTA Based On Time In Video
de_de: CTA im Video zeitgesteuert anzeigen
es_mx: Mostrar CTA en función del tiempo en el vídeo
fr_fr: Afficher le CTA en fonction du temps passé dans la vidéo
hi_in: वीडियो में समय के आधार पर सीटीए दिखाएं
hr: Prikaži vrijeme na temelju vremena u videu
hu_hu: CTA megjelenítése a videó ideje alapján
it_it: Mostra CTA in base al tempo nel video
ja: 動画内の時間に応じてCTAを表示する
nb_no: Vis CTA basert på tid i video
nl_nl: Toon CTA op basis van tijd in video
pl_pl: Pokaż CTA na podstawie czasu w filmie
pt_br: Mostrar o CTA baseado no tempo em vídeo
ru_ru: Показывать CTA на основе времени в видео
tr_tr: Videoda Zamana Göre CTA Göster
uk: Показувати CTA залежно від часу у відео
zh_cn: 根据视频中的时间显示CTA

source: Show Day
de_de: Zeige den Tag
es_mx: Día del espectáculo
fr_fr: Jour du spectacle
hi_in: दिन दिखाओ
hr: Dan emisije
hu_hu: Show nap
it_it: Giorno dello spettacolo
ja: ショーの日
nb_no: Vis dag
nl_nl: Showdag
pl_pl: Dzień pokazu
pt_br: Dia do Show
ru_ru: День шоу
tr_tr: Gösteri Günü
uk: День шоу
zh_cn: 表演日

source: Show Giveaway Block
de_de: Werbegeschenk anzeigen
es_mx: Mostrar bloque de regalos
fr_fr: Afficher le bloc de cadeaux
hi_in: सस्ता ब्लॉक दिखाएं
hr: Prikaži blok dijeljenja
hu_hu: Adományblokk megjelenítése
it_it: Mostra il blocco di Giveaway
ja: 景品ブロックを表示する
nb_no: Vis gaveblokk
nl_nl: Toon weggeefblok
pl_pl: Pokaż blok podarunkowy
ru_ru: Показать блок подарков
tr_tr: Hediye Bloğunu Göster
uk: Показати Блок безкоштовних роздач
zh_cn: 显示赠品块

source: Show Header Image In Emails?
de_de: Kopfzeilenbild in E-Mails anzeigen?
es_mx: ¿Mostrar la imagen del encabezado en los correos electrónicos?
fr_fr: Afficher l'image d'en-tête dans les courriels ?
hi_in: ईमेल में हेडर इमेज दिखाएं?
hr: Prikazati Sliku Zaglavlja U E-Porukama?
hu_hu: Fejléckép megjelenítése e-mailekben?
it_it: Mostrare l'immagine dell'intestazione nelle e-mail?
ja: メールにヘッダーイメージを表示する？
nb_no: Vis toppbilde i e-poster?
nl_nl: Toon header afbeelding in e-mails?
pl_pl: Pokazać obrazek nagłówka w emailu?
pt_br: Mostrar imagem do cabeçalho em e-mails?
ru_ru: Показывать изображение заголовка в письмах?
tr_tr: E-postalarda Başlık Görüntüsü Göster?
uk: Показувати Зображення Заголовка В Електронних Листах?
zh_cn: 在邮件中显示标题图片？

source: Show Host Info Area
de_de: Host-Infobereich anzeigen
es_mx: Mostrar el área de información del anfitrión
fr_fr: Afficher la zone d'information de l'hôte
hi_in: होस्ट जानकारी क्षेत्र दिखाएं
hr: Prikaži informacijsko područje domaćina
hu_hu: Gazdai információs terület megjelenítése
it_it: Mostra l'area delle informazioni sull'host
ja: ホスト情報エリアを表示する
nb_no: Vis vertsinformasjonsområdet
nl_nl: Toon informatiegebied gastheer
pl_pl: Pokaż obszar informacyjny hosta
pt_br: Mostrar área de informação do anfitrião
ru_ru: Показать область информации о хосте
tr_tr: Ev Sahibi Bilgi Alanını Göster
uk: Показати інформаційну область Хоста
zh_cn: 显示主机信息区

source: Show HTML
de_de: HTML anzeigen
es_mx: Mostrar HTML
fr_fr: Afficher le HTML
hi_in: शो HTML
hr: Prikaži HTML
hu_hu: HTML megjelenítése
it_it: Mostra HTML
ja: HTMLを表示する
nb_no: Vis HTML
nl_nl: Toon HTML
pl_pl: Pokaż HTML
pt_br: Mostrar HTML
ru_ru: Показать HTML
tr_tr: HTML Göster
uk: Показати HTML
zh_cn: 显示HTML

source: Show Image
de_de: Bild anzeigen
es_mx: Mostrar imagen
fr_fr: Afficher l'image
hi_in: छवि दिखाएं
hr: Prikaži Sliku
hu_hu: Kép megjelenítése
it_it: Mostra immagine
ja: 画像を表示する
nb_no: Vis bilde
nl_nl: Toon afbeelding
pl_pl: Pokaż obraz
pt_br: Mostrar imagem
ru_ru: Показать изображение
tr_tr: Resim Göster
uk: Показати Зображення
zh_cn: 显示图片

source: Show Live Console
de_de: Live-Konsole anzeigen
es_mx: Mostrar consola en vivo
fr_fr: Afficher la console en direct
hi_in: लाइव कंसोल दिखाएं
hr: Prikaži konzolu uživo
hu_hu: Élő konzol megjelenítése
it_it: Mostra la console dal vivo
ja: ライブコンソールを表示する
nb_no: Vis Live Console
nl_nl: Toon Live Console
pl_pl: Pokaż konsolę na żywo
pt_br: Mostrar Console ao vivo
ru_ru: Показать живую консоль
tr_tr: Canlı Konsolu Göster
uk: Показати Живу Консоль
zh_cn: 显示实时控制台

source: Show Registration Button
de_de: Registrierungs-Button anzeigen
es_mx: Mostrar botón de registro
fr_fr: Afficher le bouton d'enregistrement
hi_in: पंजीकरण बटन दिखाएं
hr: Prikaži gumb za prijavu
hu_hu: Regisztrációs gomb megjelenítése
it_it: Mostra il pulsante di registrazione
ja: 登録ボタンを表示する
nb_no: Vis registreringsknapp
nl_nl: Toon registratieknop
pl_pl: Pokaż przycisk rejestracji
pt_br: Mostrar botão de registro
ru_ru: Показать кнопку регистрации
tr_tr: Kayıt Düğmesini Göster
uk: Показати Кнопку Реєстрації
zh_cn: 显示注册按钮

source: Show TXT Reminder Area
de_de: SMS-Erinnerung anzeigen
es_mx: Mostrar área de recordatorio TXT
fr_fr: Afficher la zone de rappel TXT
hi_in: शो TXT अनुस्मारक क्षेत्र
hr: Prikaži područje podsjetnika u tekstualnom formatu
hu_hu: TXT emlékeztető terület megjelenítése
it_it: Mostra area promemoria TXT
ja: TXTリマインダーエリアを表示する
nb_no: Vis TXT-påminnelsesområde
nl_nl: Toon TXT Herinneringsgebied
pl_pl: Pokaż obszar przypomnienia TXT
pt_br: Mostrar Área de Lembrete TXT
ru_ru: Показать область напоминания TXT
tr_tr: TXT Hatırlatma Alanını Göster
uk: Показати область нагадування TXT
zh_cn: 显示TXT提醒区

source: Show Video
de_de: Video anzeigen
es_mx: Mostrar vídeo
fr_fr: Montrer la vidéo
hi_in: वीडियो दिखाएं
hr: Prikaži Video
hu_hu: Videó megjelenítése
it_it: Mostra il video
ja: 動画を見る
nb_no: Vis video
nl_nl: Toon video
pl_pl: Pokaż wideo
pt_br: Mostrar vídeo
ru_ru: Показать видео
tr_tr: Video Göster
uk: Показати Відео
zh_cn: 显示视频

source: Show WebinarIgnition branding?
de_de: WebinarIgnition Branding anzeigen?
es_mx: ¿Mostrar la marca WebinarIgnition?
fr_fr: Montrer la marque WebinarIgnition ?
hi_in: शो WebinarIgnition ब्रांडिंग?
hr: Pokazati brendiranje vebinara?
hu_hu: WebinarIgnition márkajelzés megjelenítése?
it_it: Mostrare il marchio WebinarIgnition?
ja: Show WebinarIgnitionのブランディング？
nb_no: Vis WebinarIgnition-merkevarebygging?
nl_nl: Toon WebinarIgnition branding?
pl_pl: Pokaż WebinarIgnition branding?
pt_br: Mostrar a marca WebinarIgnition?
ru_ru: Показать брендинг WebinarIgnition?
tr_tr: WebinarIgnition markasını gösterin?
uk: Показати брендинг вебінару?
zh_cn: 显示WebinarIgnition的品牌形象？

source: Show WebinarIgnition logo in footer?
de_de: WebinarIgnition-Logo in der Fußzeile anzeigen?
es_mx: ¿Mostrar el logo de WebinarIgnition en el pie de página?
fr_fr: Afficher le logo de WebinarIgnition dans le pied de page ?
hi_in: पाद लेख में वेबिनारिग्निशन लोगो दिखाएं?
hr: Prikazati logotip vebinara u podnožju?
hu_hu: WebinarIgnition logó megjelenítése a láblécben?
it_it: Mostrare il logo di WebinarIgnition nel footer?
ja: WebinarIgnitionのロゴをフッターに表示しますか？
nb_no: Vis WebinarIgnition-logoen i bunnteksten?
nl_nl: WebinarIgnition logo in voettekst tonen?
pl_pl: Pokazać logo WebinarIgnition w stopce?
pt_br: Mostrar o logotipo do WebinarIgnition no rodapé?
ru_ru: Показать логотип WebinarIgnition в нижнем колонтитуле?
tr_tr: WebinarIgnition logosunu altbilgide göster?
uk: Показати логотип вебінару в нижньому колонтитулі?
zh_cn: 在页脚显示WebinarIgnition的标志？
