Repository: hamzamuhammadali/webinar-master-2024
Catalog: languages/webinarignition-*.po
Languages: de_de, es_mx, fr_fr, hi_in, hr, hu_hu, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, ru_ru, tr_tr, uk, zh_cn

source: The amount of time the auto replay is available for. Default its open for 3 days after the event. To disable replay, make it specify 00.<br/><strong>Disabling the replay will prevent Instant Webinar Access. Only disable the replay, if you are not using the instant access feature.</strong>
de_de: Die Zeitspanne, für die die automatische Wiederholung verfügbar ist. Standardmäßig ist sie für 3 Tage nach der Veranstaltung geöffnet. Um die Wiederholung zu deaktivieren, gebe 0 an.<br/><strong>Die Deaktivierung der Wiederholung verhindert den Sofortzugriff auf das Webinar. Deaktiviere die Wiederholung nur, wenn du die Sofortzugriffsfunktion nicht verwendest.</strong>
es_mx: La cantidad de tiempo que la repetición automática está disponible. Por defecto está abierta durante 3 días después del evento. Para desactivar la repetición, especifique 0. <br/>Desactivar la repetición impedirá el acceso instantáneo al seminario web. Sólo desactive la repetición, si no está utilizando la función de acceso instantáneo.</strong>
fr_fr: La durée pendant laquelle la relecture automatique est disponible. Par défaut, il est ouvert pendant 3 jours après l'événement. Pour désactiver le replay, faites-le spécifier 0.<br/><strong>Désactiver le replay empêchera l'accès instantané au webinaire. Ne désactivez le replay, que si vous n'utilisez pas la fonction d'accès instantané.</strong>
hi_in: ऑटो रिप्ले के लिए कितना समय उपलब्ध है । घटना के बाद 3 दिनों के लिए खुला डिफ़ॉल्ट । रीप्ले को अक्षम करने के लिए, इसे 0 निर्दिष्ट करें । <br/><मजबूत>अक्षम की पुनरावृत्ति को रोकने जाएगा तत्काल Webinar का उपयोग. केवल रीप्ले को अक्षम करें, यदि आप इंस्टेंट एक्सेस सुविधा का उपयोग नहीं कर रहे हैं । </strong>
hr: Količina vremena u kojem je dostupna automatska reprodukcija. Prema zadanim postavkama otvoren je 3 dana nakon događaja. Da biste onemogućili ponavljanje, postavite vrijednost na 0.onemogućavanje ponavljanja spriječit će trenutni pristup internetu. Isključite reprodukciju samo ako ne koristite značajku trenutnog pristupa.</strong>
hu_hu: Az automatikus visszajátszás időtartama. Alapértelmezés szerint az eseményt követő 3 napig tart nyitva. A visszajátszás letiltásához adja meg a 00 értéket.<br/><strong>A visszajátszás letiltása megakadályozza az azonnali webinárium-hozzáférést. Csak akkor tiltsa le a visszajátszást, ha nem használja az azonnali hozzáférés funkciót.</strong>
it_it: La quantità di tempo per cui l'auto replay è disponibile. Di default è aperto per 3 giorni dopo l'evento. Per disabilitare il replay, specificare 0.<br/><strong>Disabilitare il replay impedirà l'accesso istantaneo al webinar. Disabilita il replay solo se non stai usando la funzione di accesso istantaneo
ja: 自動再生が利用可能な期間です。デフォルトでは、イベント終了後 3 日間有効です。<br/><strong>リプレイを無効にすると、インスタント・ウェビナーへのアクセスができなくなります。インスタント・アクセス機能を使用しない場合のみ、リプレイを無効にしてください</strong>。
nb_no: Hvor lenge den automatiske avspillingen er tilgjengelig. Standard er åpen i 3 dager etter hendelsen. For å deaktivere avspilling, angi 00.<br/><strong>Deaktivering av avspilling vil forhindre Instant Webinar Access. Deaktiver bare reprisen hvis du ikke bruker funksjonen for øyeblikkelig tilgang.</strong>
nl_nl: De tijd dat de auto replay beschikbaar is. Standaard is hij open tot 3 dagen na het evenement. Om replay uit te schakelen, geef je 0 op.<br/><strong>Het uitschakelen van de replay verhindert Instant Webinar Access. Schakel de replay alleen uit als je de instant access functie niet gebruikt.</strong>
pl_pl: Czas przez jaki auto powtórka jest dostępna. Domyślnie jest ona dostępna przez 3 dni po zakończeniu wydarzenia. Aby wyłączyć powtórkę, podaj wartość 00.<br/><strong>Wyłączenie powtórki uniemożliwi natychmiastowy dostęp do webinaru. Wyłączaj powtórki tylko wtedy, gdy nie korzystasz z funkcji natychmiastowego dostępu.</strong>
pt_br: A quantidade de tempo para a repetição automática está disponível. Por padrão, está aberto por 3 dias após o evento. Para desativar a repetição, faça-a especificar 0,<br/>>strong>Desabilitar a repetição impedirá o acesso instantâneo ao Webinar. Somente desabilite o replay, se você não estiver usando o recurso de acesso instantâneo.</strong>
ru_ru: Время, в течение которого автоповтор будет доступен. По умолчанию он открыт в течение 3 дней после мероприятия. Чтобы отключить повтор, укажите 0. <br/><strong>Отключение повтора не позволит получить мгновенный доступ к вебинару. Отключайте повтор, только если вы не используете функцию мгновенного доступа.</strong>
tr_tr: Otomatik yeniden oynatmanın ne kadar süreyle kullanılabileceği. Varsayılan olarak etkinlikten sonraki 3 gün boyunca açıktır. Tekrar oynatmayı devre dışı bırakmak için 00 olarak belirtin.<br/><strong>Tekrar oynatmayı devre dışı bırakmak Anında Web Semineri Erişimini engelleyecektir. Yalnızca anında erişim özelliğini kullanmıyorsanız tekrar oynatmayı devre dışı bırakın.</strong>
uk: Кількість часу, протягом якого доступне автоматичне відтворення. За замовчуванням він відкритий протягом 3 днів після події. Щоб відключити повтор, вкажіть значення 0.<br/> < strong>відключення повтору запобіжить миттєвий доступ до вебінару. Відключайте відтворення тільки в тому випадку, якщо ви не використовуєте функцію миттєвого доступу.</strong>
zh_cn: 自动回放的可用时间。默认情况下，它的开放时间为事件发生后的3天。<br/><strong>禁用重播将阻止即时网络研讨会访问。如果您不使用即时访问功能，只能禁用回放。

source: The answer to your question:
de_de: Die Antwort auf deine Frage:
es_mx: La respuesta a su pregunta:
fr_fr: La réponse à votre question :
hi_in: आपके प्रश्न का उत्तर:
hr: Odgovor na vaše pitanje:
hu_hu: A válasz a kérdésére:
it_it: La risposta alla sua domanda:
ja: 質問の答えです：
nb_no: Svaret på spørsmålet ditt:
nl_nl: Het antwoord op je vraag:
pl_pl: Odpowiedź na Twoje pytanie:
pt_br: A resposta à sua pergunta:
ru_ru: Ответ на ваш вопрос:
tr_tr: Sorunuzun cevabı:
uk: Відповідь на ваше запитання:
zh_cn: 你的问题的答案。

source: The background image (repeating) and the banner image should have the size height, so it looks good on the site, any size will work, but best is around 89px high...
de_de: Das Hintergrundbild (wiederholend) und das Bannerbild sollten am besten die Höhe von 89px haben, damit es auf der Seite gut aussieht. Grundsätzlich funktioniert aber jede Größe...
es_mx: La imagen de fondo (que se repite) y la imagen del banner deben tener el tamaño de altura, para que se vea bien en el sitio, cualquier tamaño funcionará, pero lo mejor es alrededor de 89px de altura...
fr_fr: L'image d'arrière-plan (qui se répète) et l'image de la bannière doivent avoir la même hauteur, de sorte qu'elle apparaisse bien sur le site, n'importe quelle taille fonctionnera, mais la meilleure est autour de 89px de haut...
hi_in: पृष्ठभूमि छवि (दोहराने) और बैनर छवि का आकार ऊंचाई होना चाहिए, इसलिए यह साइट पर अच्छा दिखता है, कोई भी आकार काम करेगा, लेकिन सबसे अच्छा लगभग 89 पीएक्स उच्च है । ..
hr: Pozadinska Slika (ponavljajuća) i slika natpisa moraju biti iste visine da bi izgledala dobro na mjestu, bilo koja veličina će raditi, ali najbolje je oko 89 piksela...
hu_hu: A háttérkép (ismétlődő) és a banner kép kell a méret magassága, így jól néz ki az oldalon, bármilyen méret működik, de a legjobb a 89px magas...
it_it: L'immagine di sfondo (che si ripete) e l'immagine del banner dovrebbero avere la stessa altezza, in modo da apparire bene sul sito, qualsiasi dimensione funzionerà, ma la migliore è circa 89px di altezza...
ja: 背景画像（繰り返し）とバナー画像は、サイト上で見栄えがするように、サイズの高さが必要です、どんなサイズでも構いませんが、ベストは高さ89px前後です...。
nb_no: Bakgrunnsbildet (repeterende) og bannerbildet bør ha samme høyde, slik at det ser bra ut på nettstedet, hvilken som helst størrelse vil fungere, men det beste er rundt 89 px høyt ...
nl_nl: Het achtergrondbeeld (herhalend) en het bannerbeeld moeten de grootte hoogte hebben, zodat het er op de site goed uitziet, elk formaat werkt, maar het beste is ongeveer 89px hoog...
pl_pl: Obrazek tła (powtarzający się) i obrazek baneru powinien mieć wysokość rozmiaru, więc wygląda dobrze na stronie, każdy rozmiar będzie działał, ale najlepiej jest około 89px wysokości....
pt_br: A imagem de fundo (repetição) e a imagem do banner devem ter a altura do tamanho, por isso fica bem no site, qualquer tamanho funcionará, mas o melhor é cerca de 89px de altura...
ru_ru: Фоновое изображение (повторяющееся) и изображение баннера должны иметь размер по высоте, чтобы оно хорошо смотрелось на сайте, подойдет любой размер, но лучше всего около 89px в высоту...
tr_tr: Arka plan resmi (tekrar eden) ve banner resmi, sitede iyi görünmesi için boyut yüksekliğine sahip olmalıdır, herhangi bir boyut işe yarayacaktır, ancak en iyisi yaklaşık 89 piksel yüksekliğindedir ...
uk: Фонове зображення (повторюване) і зображення банера повинні мати однакову висоту, щоб воно добре виглядало на сайті, підійде будь - який розмір, але найкраще-близько 89 пікселів...
zh_cn: 背景图片（重复）和横幅图片应该有一定的高度，所以在网站上看起来不错，任何尺寸都可以，但最好是89px左右的高度。

source: The core CTA area, which can be a video or an image...
de_de: Der zentrale CTA-Bereich (Call-To-Action), der ein Video oder ein Bild sein kann...
es_mx: El área de CTA principal, que puede ser un vídeo o una imagen...
fr_fr: La zone CTA principale, qui peut être une vidéo ou une image...
hi_in: कोर सीटीए क्षेत्र, जो एक वीडियो या एक छवि हो सकती है । ..
hr: Glavno područje je u obliku filma, koji može biti video ili slika...
hu_hu: Az alapvető CTA terület, amely lehet egy videó vagy egy kép...
it_it: L'area centrale CTA, che può essere un video o un'immagine...
ja: コアとなるCTAエリアは、動画でも画像でもいいのですが...。
nb_no: Kjerneområdet for CTA, som kan være en video eller et bilde,...
nl_nl: Het kern CTA gebied, dat een video of een afbeelding kan zijn,...
pl_pl: Główny obszar CTA, który może być wideo lub obrazem...
pt_br: A área central do CTA, que pode ser um vídeo ou uma imagem.
ru_ru: Основная область CTA, которая может быть видео или изображением...
tr_tr: Bir video veya resim olabilen temel CTA alanı...
uk: Основна область CTA, яка може бути відео або зображенням...
zh_cn: 核心的CTA区域，可以是一个视频或一个图像。

source: The core settings for your webinar event...
de_de: Die Grundeinstellungen für dein Webinar-Event...
es_mx: Los ajustes básicos para su evento de seminario web...
fr_fr: Les paramètres de base de votre événement de webinaire...
hi_in: आपके वेबिनार ईवेंट के लिए मुख्य सेटिंग्स । ..
hr: Osnovne postavke za vaš vebinar...
hu_hu: A webináriumi esemény alapvető beállításai...
it_it: Le impostazioni di base per il tuo evento webinar...
ja: ウェビナーイベントの中核となる設定...
nb_no: Kjerneinnstillingene for webinar-arrangementet ditt...
nl_nl: De kerninstellingen voor je webinar evenement...
pl_pl: Podstawowe ustawienia dla Twojego wydarzenia webinarowego...
pt_br: As principais configurações para seu evento de webinar...
ru_ru: Основные настройки для мероприятия вебинара...
tr_tr: Web semineri etkinliğiniz için temel ayarlar...
uk: Основні налаштування для вашого вебінару...
zh_cn: 你的网络研讨会活动的核心设置...

source: The date format depends on the format you have chosen in WordPress's General Settings page.
de_de: Das Datumsformat hängt von dem Format ab, das du auf der Seite "Allgemeine Einstellungen" von WordPress ausgewählt hast.
es_mx: El formato de la fecha depende del formato que haya elegido en la página de configuración de Generel de Worpress.
fr_fr: Le format de la date dépend du format que vous avez choisi dans la page Paramètres généraux de Worpress.
hi_in: दिनांक प्रारूप उस प्रारूप पर निर्भर करता है जिसे आपने वर्डप्रेस के सामान्य सेटिंग्स पृष्ठ में चुना है ।
hr: Format datuma ovisi o formatu koji ste odabrali na stranici s općim postavkama Oesinsu.
hu_hu: A dátumformátum attól függ, hogy milyen formátumot választottál a WordPress Általános beállítások oldalán.
it_it: Il formato della data dipende dal formato che hai scelto nella pagina delle impostazioni generali di WordPress.
ja: 日付の形式は、WordPressの「一般設定」ページで選択した形式に依存します。
nb_no: Datoformatet avhenger av formatet du har valgt på siden Generelle innstillinger i WordPress.
nl_nl: Het datumformaat hangt af van het formaat dat je gekozen hebt in WordPress's pagina Algemene Instellingen.
pl_pl: Format daty zależy od formatu, który wybrałeś na stronie ustawień ogólnych WordPressa.
pt_br: O formato da data depende do formato que você escolheu na página de configurações do Generel da Worpress.
ru_ru: Формат даты зависит от формата, который вы выбрали на странице общих настроек WordPress.
tr_tr: Tarih biçimi, WordPress'in Genel Ayarlar sayfasında seçtiğiniz biçime bağlıdır.
uk: Формат дати залежить від формату, який ви вибрали на сторінці загальних налаштувань WordPress.
zh_cn: 日期格式取决于你在WordPress的常规设置页面中选择的格式。

source: The file is also attached to this email for your convenience.
de_de: Die Datei ist auch an diese E-Mail angehängt, damit du sie leichter finden kannst.
es_mx: El archivo también se adjunta a este correo electrónico para su comodidad.
fr_fr: Le fichier est également joint à ce courriel pour votre commodité.
hi_in: आपकी सुविधा के लिए फ़ाइल इस ईमेल से भी जुड़ी हुई है ।
hr: Datoteka je također priložena uz ovu e-poštu radi vaše udobnosti.
hu_hu: A fájlt az Ön kényelme érdekében csatoltuk ehhez az e-mailhez.
it_it: Il file è anche allegato a questa e-mail per vostra comodità.
ja: また、このメールにファイルを添付していますので、ご利用ください。
nb_no: Filen er også vedlagt denne e-posten for enkelhets skyld.
nl_nl: Het bestand is voor je gemak ook bij deze e-mail gevoegd.
pl_pl: Plik jest również załączony do tego maila dla Państwa wygody.
pt_br: O arquivo também é anexado a este e-mail para sua conveniência.
ru_ru: Файл также прикреплен к этому письму для вашего удобства.
tr_tr: Dosya, size kolaylık sağlaması için bu e-postaya da eklenmiştir.
uk: Файл також прикріплений до цього електронного листа для вашої зручності.
zh_cn: 该文件也附在这封电子邮件中，以方便您的使用。

source: The headline that appears over the optin area...
de_de: Die Überschrift, die über dem Optin-Bereich erscheint...
es_mx: El titular que aparece sobre el área de optin...
fr_fr: Le titre qui apparaît au-dessus de la zone optin...
hi_in: शीर्षक जो ऑप्टिन क्षेत्र पर दिखाई देता है । ..
hr: Naslov koji se pojavljuje iznad područja ininsusa...
hu_hu: Az optin terület felett megjelenő címsor...
it_it: Il titolo che appare sopra l'area optin...
ja: オプチンエリアの上に表示されるヘッドライン...
nb_no: Overskriften som vises over optin-området ...
nl_nl: De kop die boven het optin gebied verschijnt...
pl_pl: Nagłówek, który pojawia się nad obszarem optin...
pt_br: A manchete que aparece sobre a área de optin...
ru_ru: Заголовок, который отображается над областью оптина...
tr_tr: Optin alanının üzerinde görünen başlık...
uk: Заголовок, який з'являється над областю optin...
zh_cn: 出现在选择区上方的标题...

source: The main landing page copy that appears under the CTA video / image area...
de_de: Der Haupttext der Landing Page, der unter dem CTA-Video/Bildbereich erscheint...
es_mx: El texto principal de la página de aterrizaje que aparece bajo el área de la imagen/vídeo CTA...
fr_fr: Le texte principal de la page de destination qui apparaît sous la zone de la vidéo / image CTA...
hi_in: मुख्य लैंडिंग पृष्ठ प्रतिलिपि जो सीटीए वीडियो / छवि क्षेत्र के अंतर्गत दिखाई देती है । ..
hr: Kopija glavne odredišne stranice koja se pojavljuje u području videozapisa / slike u filmu...
hu_hu: A CTA-videó/kép alatt megjelenő fő céloldal szöveg...
it_it: La copia principale della landing page che appare sotto l'area del video/immagine CTA...
ja: CTA動画／画像エリアの下に表示されるランディングページのメインコピー...。
nb_no: Den viktigste landingssidekopien som vises under CTA-video-/bildeområdet ...
nl_nl: De hoofdtekst van de landingspagina die onder de CTA video / afbeelding verschijnt...
pl_pl: Główne copy landing page'a, które pojawia się pod obszarem CTA video / obrazu....
pt_br: A cópia da página principal de desembarque que aparece sob a área de vídeo / imagem do CTA.
ru_ru: Основная копия целевой страницы, которая появляется под областью видео/изображения CTA...
tr_tr: CTA video/görsel alanının altında görünen ana açılış sayfası kopyası...
uk: Копія головної цільової сторінки, яка відображається в області відео / зображень CTA...
zh_cn: 出现在CTA视频/图片区域下的主要登陆页面副本...

source: The media could not be loaded, either because the server or network failed or because the format is not supported.
de_de: Das Medium konnte nicht geladen werden, entweder weil der Server oder das Netzwerk ausgefallen ist oder weil das Format nicht unterstützt wird.
es_mx: El medio no pudo ser cargado, ya sea porque el servidor o la red fallaron o porque el formato no es compatible.
fr_fr: Le média n'a pas pu être chargé, soit parce que le serveur ou le réseau a échoué, soit parce que le format n'est pas pris en charge.
hi_in: मीडिया को लोड नहीं किया जा सका, या तो क्योंकि सर्वर या नेटवर्क विफल हो गया या क्योंकि प्रारूप समर्थित नहीं है ।
hr: Medij se nije mogao učitati, bilo zbog kvara poslužitelja ili mreže ili zato što format nije podržan.
hu_hu: A médiát nem lehetett betölteni, mert a kiszolgáló vagy a hálózat nem működött, vagy mert a formátum nem támogatott.
it_it: Non è stato possibile caricare il supporto, o perché il server o la rete sono falliti o perché il formato non è supportato.
ja: サーバーやネットワークに障害が発生したため、またはフォーマットがサポートされていないため、メディアを読み込むことができませんでした。
nb_no: Mediet kunne ikke lastes inn, enten fordi serveren eller nettverket sviktet eller fordi formatet ikke støttes.
nl_nl: Het medium kon niet geladen worden, ofwel omdat de server of het netwerk faalde, ofwel omdat het formaat niet ondersteund wordt.
pl_pl: Nośnik nie mógł zostać załadowany, ponieważ serwer lub sieć uległy awarii lub ponieważ format nie jest obsługiwany.
pt_br: A mídia não pôde ser carregada, seja porque o servidor ou a rede falhou ou porque o formato não é suportado.
ru_ru: Носитель не удалось загрузить, либо из-за сбоя сервера или сети, либо из-за того, что формат не поддерживается.
tr_tr: Sunucu veya ağ başarısız olduğu ya da format desteklenmediği için ortam yüklenemedi.
uk: Носій не вдалося завантажити або через збій сервера або мережі, або через те, що формат не підтримується.
zh_cn: 无法加载媒体，要么是因为服务器或网络故障，要么是因为不支持该格式。

source: The media is encrypted and we do not have the keys to decrypt it.
de_de: Die Medien sind verschlüsselt und wir haben nicht die Schlüssel, um sie zu entschlüsseln.
es_mx: El soporte está encriptado y no tenemos las claves para desencriptarlo.
fr_fr: Le support est crypté et nous n'avons pas les clés pour le décrypter.
hi_in: मीडिया एन्क्रिप्टेड है और हमारे पास इसे डिक्रिप्ट करने की कुंजी नहीं है ।
hr: Medij je šifriran i nemamo ključeve za dešifriranje.
hu_hu: Az adathordozó titkosítva van, és nem rendelkezünk a dekódoláshoz szükséges kulcsokkal.
it_it: Il supporto è criptato e non abbiamo le chiavi per decifrarlo.
ja: メディアは暗号化されており、復号化するための鍵は持っていません。
nb_no: Mediet er kryptert, og vi har ikke nøklene til å dekryptere det.
nl_nl: De media is versleuteld en we hebben niet de sleutels om ze te ontsleutelen.
pl_pl: Nośnik jest zaszyfrowany i nie mamy kluczy do jego odszyfrowania.
pt_br: A mídia é criptografada e não temos as chaves para descriptografá-la.
ru_ru: Носитель зашифрован, и у нас нет ключей для его расшифровки.
tr_tr: Medya şifrelenmiştir ve şifresini çözecek anahtarlara sahip değiliz.
uk: Носій зашифрований, і у нас немає ключів для його розшифровки.
zh_cn: 该媒体是加密的，我们没有解密的钥匙。

source: The media playback was aborted due to a corruption problem or because the media used features your browser did not support.
de_de: Die Medienwiedergabe wurde abgebrochen die Medienquellen nicht vom Browser unterstützt wird.
es_mx: La reproducción de los medios se abortó debido a un problema de corrupción o porque los medios utilizaron características que su navegador no soportaba.
fr_fr: La lecture du média a été interrompue en raison d'un problème de corruption ou parce que le média utilisait des fonctionnalités non prises en charge par votre navigateur.
hi_in: मीडिया प्लेबैक को भ्रष्टाचार की समस्या के कारण निरस्त कर दिया गया था या क्योंकि मीडिया ने उन सुविधाओं का उपयोग किया था जिनका आपके ब्राउज़र ने समर्थन नहीं किया था ।
hr: Reprodukcija medija prekinuta je zbog problema s korupcijom ili zato što je medij koristio značajke koje vaš preglednik nije podržavao.
hu_hu: A médialejátszás megszakadt egy korrupciós probléma miatt, vagy azért, mert a média olyan funkciókat használt, amelyeket a böngészője nem támogatott.
it_it: La riproduzione del media è stata interrotta a causa di un problema di corruzione o perché il media ha usato caratteristiche che il tuo browser non supporta.
ja: メディア再生が中断されたのは、破損の問題、またはメディアがブラウザがサポートしていない機能を使用していたためです。
nb_no: Medieavspillingen ble avbrutt på grunn av et korrupsjonsproblem eller fordi mediet brukte funksjoner som nettleseren din ikke støtter.
nl_nl: Het afspelen van de media werd afgebroken wegens een corruptieprobleem of omdat de media functies gebruikte die je browser niet ondersteunde.
pl_pl: Odtwarzanie multimediów zostało przerwane z powodu problemu z uszkodzeniem lub dlatego, że nośnik używał funkcji, których nie obsługuje Twoja przeglądarka.
pt_br: A reprodução da mídia foi abortada devido a um problema de corrupção ou porque a mídia utilizada não suportava seu navegador.
ru_ru: Воспроизведение медиафайла было прервано из-за проблемы повреждения или потому, что медиафайл использовал функции, которые ваш браузер не поддерживает.
tr_tr: Ortam oynatma işlemi, bir bozulma sorunu nedeniyle veya ortam tarayıcınızın desteklemediği özellikleri kullandığı için iptal edildi.
uk: Відтворення мультимедіа було перервано через проблеми з пошкодженням або через те, що на носії використовувалися функції, які ваш браузер не підтримував.
zh_cn: 由于损坏问题或由于媒体使用了你的浏览器不支持的功能，媒体播放被中止了。

source: The Most Powerful Webinar Platform for Live &amp; Automated Webinars
de_de: Die leistungsfähigste Webinar-Plattform für Live &amp; automatisierte Webinare
es_mx: La plataforma de webinars más potente para el Live &amp; Webinars automatizados
fr_fr: La plateforme de webinaire la plus puissante pour les webinaires en direct et automatisés
hi_in: लाइव और स्वचालित वेबिनार के लिए सबसे शक्तिशाली वेबिनार मंच
hr: Najmoćnija vebinarska platforma za žive i automatizirane vebinare
hu_hu: A legerősebb webinárium platform az élő &amp; automatizált webináriumokhoz
it_it: La più potente piattaforma di webinar per il live &amp; webinar automatizzati
ja: ライブ＆自動ウェビナーのための最も強力なウェビナープラットフォームです。
nb_no: Den kraftigste webinar-plattformen for live og automatiserte webinarer
nl_nl: Het Krachtigste Webinar Platform voor Live &amp; Geautomatiseerde Webinars
pl_pl: Najpotężniejsza platforma webinarowa dla live &amp; zautomatyzowanych webinarów
pt_br: A Plataforma de Webinar mais poderosa para Live &amp; Webinars Automatizados
ru_ru: Самая мощная платформа для проведения вебинаров в прямом эфире и автоматизированные вебинары
tr_tr: Canlı ve Otomatik Web Seminerleri için En Güçlü Web Semineri Platformu
uk: Найпотужніша платформа для вебінарів для живих і автоматизованих вебінарів
zh_cn: 最强大的网络研讨会平台，用于现场和amp; 自动网络研讨会
